[
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "New York - Un “gigante”. Un “esempio di umanità”. L’eroe, l’uomo di pace, quello la cui “post-presidenza ha avuto il più grande impatto nella storia d’America”. L’omaggio dei leader del mondo all’ex presidente degli Stati Uniti Jimmy Carter, scomparso ieri all’età di cento anni, è unito da un filo conduttore: tutti riconoscono l’umanità di un personaggio della storia che ha, alla fine degli anni ’70, ha lavorato per portare la pace, far uscire gli Stati Uniti dall’isolamento, promuovere le battaglie ambientaliste e diventato, assieme alla moglie Rosalynn, scomparsa l’anno scorso, figura universale per il suo impegno umanitario al servizio degli ultimi.",
                        "“Il mondo - ha dichiarato il presidente Joe Biden - ha perso uno straordinario leader e statista”. “Per sei decenni - ha aggiunto assieme alla moglie Jill - abbiamo avuto l’onore di considerare Jimmy Carter amico. Ma ciò che è stato più straordinario è che anche milioni di persone in tutta l’America e nel mondo che non lo hanno mai conosciuto pensavano a lui come a un caro amico”. “Con la sua compassione - ha sottolineato - e la chiarezza morale, ha lavorato per sradicare le malattie, forgiare la pace, promuovere i diritti civili e umani, sostenere libere e corrette elezioni, dare una casa agli homeless e ha sempre lavorato in difesa degli ultimi. Ha salvato, elevato e cambiato la vita delle persone in tutto il globo”. Il presidente Usa uscente ha ordinato funerali di Stato che si terranno a Washington D.C.",
                        "“Le sfide che Jimmy ha dovuto affrontare come presidente - ha ricordato su Truth Donald Trump - sono arrivate in un momento cruciale per il nostro Paese e ha fatto tutto ciò che era in suo potere per migliorare la vita di tutti gli americani. Per questo, tutti noi abbiamo un debito di gratitudine con lui\".",
                        "La vicepresidente Kamala Harris ne ha sottolineato la “dolcezza, saggezza e profonda grazia”. “La sua vita - ha aggiunto - e l’esempio continueranno a ispirare me e le generazioni che verranno”. L’ispirazione è un passaggio utilizzato anche dall’ex presidente George W. Bush, che ha ricordato come l’impegno della noprofit Carter Center abbia “rappresentato un esempio di servizio verso gli altri, che ispirerà gli americani per generazioni”.",
                        "Barack e Michelle Obama hanno definito la sua post-presidenza la “più lunga e impattante nella storia d’America”. “Tutte le volte - ha aggiunto Obama - che ho avuto la possibilità di passare del tempo con il presidente Carter, è stato chiaro come lui non professasse soltanto i suoi valori, li ha incarnati, e facendo così ha insegnato a tutti noi cosa significa vivere una vita di grazia, dignità, giustizia e al servizio degli altri”.",
                        "Un’altra ex coppia presidenziale, Bill e Hillary Clinton, ha espresso gratitudine “per la lunga, buona vita del presidente Carter, che ha guidato con la sua fede per servire il prossimo, davvero fino all’ultimo”. I Clinton hanno ricordato, non casualmente, tra gli obiettivi raggiunti da presidente l’impegno a “restituire a Panama il suo Canale”, che invece Trump ha rivendicato di recente. Lo stesso riferimento a Panama è stato fatto anche dal segretario di Stato Antony Blinken, nel ricordare il lavoro dell’ex presidente nel far uscire l’America dall’isolamento, quando “comprese che il destino degli americani era legato a quello dei popoli degli altri Paesi”.",
                        "Antonio Costa, presidente del Consiglio europeo, ha sottolineato come Carter abbia “posto i diritti umani, la dignità umana e la pace al centro della sua vita politica. La sua eredità è fonte di ispirazione”. L’ex candidata Democratica a governatrice della Georgia (dove l’ex presidente era nato e ha vissuto fino alla sua scomparsa), Stacey Adams, ha parlato di “gigante che non ha mai fatto sentire nessuno più piccolo di lui”. Anche il governatore Repubblicano Brian Kemp ha reso omaggio alla sua figura: “ha mostrato al mondo l’impatto che il nostro Stato e la sua gente hanno sul Paese”.",
                        "Secondo il presidente francese Emmanuel Macron “per tutta la sua vita Jimmy Carter è stato un incrollabile difensore dei diritti dei più vulnerabili e ha lottato in modo instancabile per la pace”. Il dipartimento degli Affari per i veterani terrà la bandiera a mezz’asta, il giorno dell’inaugurazione della nuova presidenza, per onorare la vita di Carter.",
                        "Il presidente ucraino Volodymyr Zelensky ha affermato che Jimmy Carter è stato presidente degli Stati Uniti quando l'Ucraina non era ancora indipendente, ma \"il suo cuore era saldamente al nostro fianco nella nostra continua lotta per la libertà. Apprezziamo profondamente il suo fermo impegno nei confronti della fede cristiana e dei valori democratici, nonché il suo incrollabile sostegno all'Ucraina di fronte all'aggressione immotivata della Russia\", ha affermato Zelensky su X.",
                        "\"Sono profondamente rattristato dalla scomparsa del 39esimo presidente degli Stati Uniti, James Earl Jimmy Carter Jr”, ha detto il segretario generale dell'Onu Antonio Guterres, commentando la scomparsa dell'ex presidente. “La leadership del presidente Carter - ha aggiunto - ha dato un significativo contributo alla pace e alla sicurezza internazionale, inclusi gli accordi storici di Camp David e il trattato Salt e quelli per il Canale di Panama\". Guterres ha ricordato anche il suo ruolo chiave nella mediazione nei conflitti, nel promuovere la democrazia e sradicare e prevenire le malattie. \"Questi e altri sforzi - ha ricordato il segretario generale dell'Onu - gli sono valsi il Premio Nobel per la pace nel 2002 e hanno aiutato a promuovere il lavoro delle Nazioni Unite\".",
                        "Il presidente egiziano Abdel Fattah al-Sisi ha definito l'ex presidente degli Stati Uniti Jimmy Carter \"simbolo degli sforzi umanitari\" per il suo ruolo nella mediazione degli storici accordi di Camp David del 1978, che hanno stabilito la pace tra l'Egitto e il suo più serio avversario dell'epoca, Israele.",
                        "\"Il suo ruolo significativo nel raggiungimento dell'accordo di pace tra Egitto e Israele rimarrà impresso negli annali della storia e il suo lavoro umanitario esemplifica un elevato standard di amore, pace e fratellanza\", ha affermato il leader egiziano in un post su X."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Massimo Basile"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 01:26:31+00:00",
        "title": "Morte Carter, le reazioni. Biden: “America e mondo perdono un grande leader”. E ordina funerali di Stato. Trump: “Debito di gratitudine”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Campi Bisenzio — Lo hanno accerchiato due ore prima dell’alba. Maati Moubakir, 17 anni, era solo in quel momento. Doveva prendere un autobus in centro a Campi Bisenzio (alle porte di Firenze), dove aveva trascorso la serata, per ritornare a casa."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Andrea Vivaldi"
        ],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-30 00:34:00+00:00",
        "title": "Firenze, coltellate dopo la discoteca: ucciso in strada a 17 anni"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "BERLINO — Elon Musk continua con la sua campagna di riciclaggio di un partito sporco. E su un giornale reazionario, certo, ma dal quale forse non ci sarebbe aspettata un’operazione del genere. Si narra che sul letto di morte Axel Springer, fondatore della Bild, abbia chiesto alla sua famiglia di non vendere mai la Welt."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Tonia Mastrobuoni"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 00:00:41+00:00",
        "title": "Bufera in Germania dopo l’articolo pro Afd di Musk: “Una vergogna”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "New York — Stati Uniti e Onu uniscono le forze, per premere sull’Iran affinché liberi Cecilia Sala. Washington accusa Teheran di usarla come “leva politica” di ricatto, collegando il suo arresto a quello di Mohammed Abedini, detenuto dall’Italia su richiesta degli Usa per aver fornito droni a gruppi terroristici che hanno preso di mira cittadini americani e occidentali."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Paolo Mastrolilli"
        ],
        "topics": [
            "Politica",
            "Esteri"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Gli Usa avvertono l’Iran: “Liberate subito Sala non sia una leva politica”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA — Stretto tra le pressioni di Washington e le richieste informali delle autorità iraniane, il governo cerca una scappatoia diplomatica per liberare Cecilia Sala entro un mese. Oggi l’avvocato messo a disposizione della giornalista dalla nostra ambasciata dovrebbe riuscire a ottenere un documento con i capi"
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Lorenzo De Cicco"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Cecilia Sala, il pressing di Teheran per la scarcerazione del proprio detenuto. La cautela di Roma"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA — Serviranno non meno di due mesi perché la Corte di appello di Milano decida sull’estradizione di Mohammad Abedini Najafabadi. Ma l’Iran aspetta dall’Italia segnali molto prima: il governo di Teheran non ha nascosto ieri all’ambasciatrice Paola Amadei che vedrebbe come un gesto di grande attenzione la concessione degli arresti domiciliari che nelle prossime ore l’avvocato di Najafabadi, Alfredo de Francesco, presenterà al tribunale di Milano."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Giuliano Foschini"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Estradizione di Abedini servono almeno due mesi. Il ruolo del Guardasigilli Nordio"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "La chiamano “diplomazia degli ostaggi”, con una definizione che ingentilisce quel che in realtà spesso nasconde: sequestri di Stato. La praticano tutti i regimi, Cina, Russia, Turchia, Nord Corea, ma nessuno come la Repubblica islamica dell’Iran l’ha resa una consolidata strategia di politica estera, la risposta asimmetrica a sanzioni, isolamento diplomatico e indagini internazionali."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Fabio Tonacci"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "La “diplomazia degli ostaggi”: stranieri in galera in Iran e Russia usati come pedine di scambio"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma — Il Pd che cresce di 4 punti percentuali a scapito del M5S, che di punti ne perde 5. Il partito della premier e la Lega che escono tutto sommato senza graffi da un anno difficile. Forza Italia, unica lista nella maggioranza che guadagna due punti, come l’Alleanza verdi sinistra, premiata dalla fedeltà al progetto del centro sinistra."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Stefano Baldolini"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Sondaggi politici, il 2024 sorride al Pd: dimezzato il divario da FdI"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA – La crisi della democrazia continua ad assillare il presidente della Repubblica Sergio Mattarella. Ne accennerà perciò anche domani, nel tradizionale discorso di Capodanno agli italiani, sottolineando i rischi che si corrono se viene meno la partecipazione alla vita pubblica."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Concetto Vecchio"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Discorso di fine anno, l’appello di Mattarella per il bene comune"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA - Scottati dall’incasso magro della manovra, Lega e Forza Italia ora rilanciano. È il fisco il capitolo sensibile che i due partiti vogliono riaprire. Subito, alla ripresa dei lavori parlamentari. Il mezzo: una nuova rottamazione delle cartelle fiscali."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Giuseppe Colombo"
        ],
        "topics": [
            "Economia"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "FI e Lega in pressing sulla rottamazione per finanziare il taglio Irpef e la flat tax"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Stefano Patuanelli, ex ministro e presidente dei senatori M5S, la manovra è legge. Entrando nel merito: cosa salva?",
                        "«Il taglio del cuneo fiscale tutela una piccola fetta di reddito tra i 35 e i 40 mila euro, è davvero poco."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Matteo Pucciarelli"
        ],
        "topics": [
            "Economia",
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Patuanelli (M5S): “La manovra ha tradito tutte le promesse. Ora lavoriamo per l’alternativa”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Milano — «Serve un segnale di discontinuità sulla guerra in Ucraina», «chiediamo all’esecutivo maggiore attenzione a dove si concentra la produttività», «sulla norma “anti” il senatore Renzi non ha tutti i torti, per usare un eufemismo»: eccolo qui Massimiliano"
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Matteo Pucciarelli"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Romeo voce del Nord, Salvini fa i conti con l’ala del dissenso"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Le modalità inutilmente umilianti dell’esonero di Paulo Fonseca, che viene mandato a commentare la partita ignaro di un provvedimento che tutti quanti gli stanno attorno già conoscono, completano la pessima prova che la dirigenza del Milan ha dato di sé in questo lungo autunno di sfiducia palese nell’allenatore."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Paolo Condò"
        ],
        "topics": [
            "Serie A"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Fonseca sfiduciato e lasciato solo. Le modalità inutilmente umilianti dell’esonero"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "«Sto seguendo con attenzione questa prima grande faida ideologica tutta interna all’universo trumpiano, sulla questione dei visti ai lavoratori qualificati stranieri. Elon Musk e ora anche Trump sono a favore: e questo sta facendo infuriare l’estrema destra sostenitrice dell’America First, Steve"
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Anna Lombardi"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Michael Walzer: “Un pericolo le spinte autoritarie della tecnodestra di Musk”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Doveva essere una vacanza da sogno, la fine dell’anno sul Mar Rosso lontano dal freddo, tra resort a cinque stelle, spiagge paradisiache e i colori della barriera corallina. L’attacco di uno squalo l’ha trasformata, in pochi attimi, in un incubo."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Viola Giannoli"
        ],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Attacco di uno squalo nel Mar Rosso: muore turista italiano, un altro è ferito"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma — «Il Mar Rosso ospita varie specie di squali, ad esempio grigi e di scogliera. Molti non rappresentano un rischio per l’uomo. Ma si ritiene che lì nuoti anche il più pericoloso squalo bianco». A Fabrizio Serena — ricercatore dell’Istituto per le risorse biologiche e le biotecnologie marine del Cnr, vicesegretario del gruppo squali dell’Iucn (Unione Mondiale per la Conservazione della Natura) per il Mediterraneo — è capitato di trovarsi in mezzo a questi pesci."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Elena Dusi"
        ],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Attacco di uno squalo a Marsa Alam. “Bisogna conoscere i rischi anche in ambienti straordinari”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Quarantotto anni compiuti nove giorni fa, Gianluca Di Gioia, romano appassionato di viaggi, aveva scelto di festeggiarli nel lussuoso resort Sataya a Marsa Alam, un cinque stelle sul Mar Rosso, tra il deserto e le spiagge dorate. Organizzando tutto da solo."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-29 23:12:23+00:00",
        "title": "Gianluca Di Gioia, ucciso da uno squalo: gli studi, il lavoro per la Ue e la passione per i viaggi"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "La parabola di Jimmy Carter, il più longevo presidente della storia degli Stati Uniti, è racchiusa tra un capolavoro diplomatico e un disastro politico. Per molti anni, nella memoria collettiva non soltanto americana, il disastro (la crisi degli ostaggi a Teheran) ha oscurato il capolavoro (gli accordi di Camp David tra Israele ed Egitto)."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Paolo Garimberti"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-29 23:01:08+00:00",
        "title": "Addio Jimmy Carter, il presidente passato alla storia come uomo di pace"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "MILANO – L’ultima del confusissimo Milan americano è un inedito: l’esonero dell’allenatore più o meno spifferato a partita in corso. Dopo il mediocre 1-1 con la Roma è diventato chiaro solo dopo il rituale grottesco delle conferenze stampa che in panchina il 3 gennaio in arabia, nella semifinale di Supercoppa con la Juventus, non ci sarebbe stato Paulo Fonseca, ma il suo connazionale Sergio Conceiçao, che affronterà subito il figlio Francisco."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Enrico Currò"
        ],
        "topics": [
            "Roma",
            "Milan",
            "Serie A"
        ],
        "publishing_date": "2024-12-29 21:57:04+00:00",
        "title": "Milan, Fonseca esonerato dopo l’1-1 con la Roma. Panchina a Conceiçao"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Una vita lunga un secolo. L’ex presidente degli Stati Uniti e premio Nobel per la Pace nel 2002, Jimmy Carter, è morto all’età di 100 anni.",
                        "Lunghe file davanti alle pompe di benzina per colpa del brusco rialzo del prezzo del petrolio dopo la rivoluzione iraniana del 1979 e l’ansia per la sorte dei 52 membri nell’ambasciata americana a Teheran presi in ostaggio dagli studenti islamici che per 14 mesi tenne gli Stati Uniti col fiato sospeso: è..."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Anna Lombardi"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-29 21:07:42+00:00",
        "title": "Jimmy Carter, è morto a 100 anni l’ex presidente degli Stati Uniti e premio Nobel per la pace"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "“Questa mattina la nostra ambasciatrice a Teheran ha incontrato il viceministro degli Esteri, il quale ha detto che ancora non è stato formulato il capo di imputazione, e appena la giustizia iraniana la comunicherà agli Esteri verrà detto per quali motivi è stata arrestata\", ha detto il vicepremier Antonio Tajani a Zona Bianca su Rete 4 sul"
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "a cura della redazione Esteri"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-29 21:01:02+00:00",
        "title": "Tajani sull’arresto di Cecilia Sala: “Nessuna ipotesi sui tempi di rilascio”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "\"Con questo video voglio trasmettere due cose. La prima è il mio più grande sostegno e la mia vicinanza alla famiglia di Gianluca, dei suoi parenti e dell'amico ferito, che spero abbia una pronta e rapida guarigione. Mi farebbe anche molto piacere conoscerlo. La seconda è far riflettere le persone rispetto a quanto sarebbe un posto migliore il mondo se imparassimo tutti a dosare le parole che usiamo\". In un video postato sulla sua pagina Instagram, Matteo Mariotti - 21enne parmigiano attaccato da uno squalo in Australia il 9 dicembre 2023 - ha commentato la morte di Gianluca Di Gioia, rimasto ucciso a Marsa Alam, in Egitto, proprio dopo l'attacco di uno squalo.",
                        "\"Premetto che non conosco le dinamiche dell'accaduto. L'unica cosa che so per certo è quanto sia sbagliato il giudizio e il comportamento della gente in situazioni del genere. Lo dice uno che sa cosa significa essere mangiato da uno squalo\", afferma Mariotti, mostrando la protesi che porta al posto della gamba sinistra. \"Ogni anno - ha proseguito Mariotti nel video - migliaia di persone vengono uccise dai cani, eppure la maggior parte di noi ha un cane in casa. Ogni anno centinaia di migliaia di persone vengono uccise dalle zanzare: cosa dovremmo fare, chiuderci in casa sperando che non ne entri più neanche una?\".",
                        "Nel video Mariotti cita anche gli esempi degli incidenti stradali e delle stragi per la caduta di aerei in volo. \"Eppure - prosegue - a casa c'è sempre qualcuno pronto a giudicare chi sceglie di vivere la propria vita come vuole, seguendo le proprie passioni\".",
                        "\"Io penso che in certe situazioni l'unica cosa di cui ci sia bisogno è un po’ di vicinanza, un po’ di amore. Sono le cose che hanno salvato anche me. Rileggere i commenti oggi - conclude Mariotti - mi ha fatto riprovare quelle brutte sensazioni, mi ha fatto soffrire. Pensare che non basti la tragedia? Pensate che servano i vostri commenti velenosi? Vi chiedo di smetterla. Vi chiedo di riflettere su quale sia il confine tra giusto e sbagliato. Qualsiasi cosa che decidiamo di fare nella nostra vita può avere dei risvolti dannosi, che sia immergersi in acque profonde o stare tutto il giorno sul divano. Sta a noi scegliere come usare il nostro tempo\"."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-29 20:41:44+00:00",
        "title": "Matteo Mariotti attaccato da uno squalo: “So cosa vuol dire, la morte di Gianluca merita rispetto”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "La minaccia del ministro degli esteri russo Sergei Lavrov agli Stati Uniti e ai paesi Nato arriva con una dichiarazione all’agenzia Ria: “Non è più sostenibile la nostra moratoria volontaria” alla produzione e dispiegamento di missili balistici nucleari a medio e corto raggio, quelli vietati dal trattato Inf da cui gli Stati Uniti si sono ritirati nel 2019 (accusando Mosca di averlo violato). Lavrov ribalta le accuse di Washington: “Gli Stati Uniti hanno ignorato con arroganza gli avvertimenti della Russia e della Cina e, in pratica, sono passati al dispiegamento di armi di questa classe in varie regioni del mondo”."
                    ]
                },
                {
                    "headline": [
                        "Guerra Ucraina - Russia: la diretta no stop"
                    ],
                    "paragraphs": [
                        "Dossier - Sentieri di guerra",
                        "Il presidente azero Aliyev: “La Russia ammetta colpa nello schianto dell’aereo e punisca i colpevoli”",
                        "Zelensky: “370 droni e 280 bombe contro l'Ucraina in 7 giorni”",
                        "Lavrov: “Non soddisfatto del piano di Trump sull’Ucraina”",
                        "Lavrov: “Mosca sospenderà la moratoria sul dispiegamento di missili a corto e medio raggio”",
                        "Mosca, trovato morto un uomo arrestato per agenzia viaggi Lgbtq+",
                        "Un uomo russo arrestato per aver presumibilmente gestito un'agenzia di viaggi per clienti Lgbtq+ è stato trovato morto mentre si trovava in custodia a Mosca. Lo ha riferito il gruppo per i diritti Ovd-Info. Secondo Ovd-Info, che tiene traccia degli arresti politici, Andrei Kotov, direttore dell'agenzia Men Travel, era accusato di \"organizzare attività estremiste e di parteciparvi\". Un investigatore ha comunicato all'avvocato di Kotov che il suo cliente è morto suicida nelle prime ore di oggi, mentre era in detenzione preventiva. È stato trovato senza vita nella sua cella. Prima della morte di Kotov, all'inizio del mese, Mediazona aveva riferito che l'uomo aveva respinto le accuse e aveva dichiarato in tribunale che le forze dell'ordine lo avevano picchiato e gli avevano somministrato scosse elettriche durante l'arresto.",
                        "Kazakistan, la Iata chiede “indagine approfondita” su incidente",
                        "L'Associazione internazionale del trasporto aereo (Iata) ha chiesto un'indagine approfondita, imparziale e trasparente sullo schianto in territorio kazako del volo Azerbaijian Airlines per Grozny, costato la vita mercoledì scorso a 38 persone. La Iata ha aggiunto in un comunicato che, nel caso l'aereo sia stato abbattuto da militari, i responsabili dovrebbero essere assicurati alla giustizia. Funzionari azeri hanno affermato che l'aereo è stato colpito da un sistema di difesa aerea russo mentre tentava di atterrare a Grozny, capitale della repubblica russa di Cecenia.",
                        "Kazakistan, le scatole nere saranno inviate in Brasile",
                        "Saranno inviate in Brasile per essere esaminate le scatole nere del volo dell'Azerbaijan Airlines schiantatosi mercoledì scorso ad Aktau, in Kazakistan. Lo riferisce il ministero dei Trasporti kazako. \"La Commissione d'inchiesta sugli incidenti ha deciso di inviare i registratori di volo al Centro di investigazione e prevenzione degli incidenti aeronautici del Brasile, che è anche il paese del produttore dell'aereo Embraer\", si legge in una nota. L'Azerbaigian accusa la contraerea russa di aver colpito il velivolo, che era diretto verso Grozny, in Cecenia. Sono 38 le persone morte nel disastro.",
                        "Il presidente azero Aliyev: “La Russia ammetta colpa nello schianto dell’aereo e punisca i colpevoli”",
                        "Il presidente dell'Azerbaigian Ilham Aliyev ha detto di aver fatto 3 richieste alla Russia in relazione all'aereo azero caduto il giorno di Natale in Kazakistan, uccidendo 38 delle persone a bordo. \"Primo, la parte russa deve scusarsi con l'Azerbaigian\", ha affermato, \"secondo, deve ammettere la propria colpa. In terzo luogo, punire i colpevoli, portarli davanti alla responsabilità penale e risarcire lo Stato azero, i passeggeri e i membri dell'equipaggio feriti\". Aliyev ha osservato che la prima richiesta è stata \"già soddisfatta\" dopo che ieri il Presidente russo Vladimir Putin si è scusato con lui. Il portavoce del Cremlino, Dmitry Peskov, ha riferito oggi ai media statali russi che Putin ha parlato di nuovo con Aliyev al telefono, ma non ha fornito dettagli sulla conversazione.",
                        "Zelensky: “370 droni e 280 bombe contro l'Ucraina in 7 giorni”",
                        "Questa settimana, le forze russe hanno utilizzato oltre 370 droni d'attacco, circa 280 bombe aeree guidate e 80 missili di vario tipo contro l'Ucraina. Lo ha dichiarato il presidente ucraino Volodymyr Zelensky in un messaggio su Facebook rilanciato da Ukrinform. Ormai da 3 mesi il presidente riferisce ogni settimana sul numero di droni, bombe e missili lanciati dalla Russia sull'Ucraina, con una media di 500-600 droni settimanali. I 370 lanciati negli ultimi giorni sono quindi una cifra minore rispetto alle segnalazioni precedenti.",
                        "Our cities and communities are under constant Russian shelling. Even on Christmas night, the terrorists launched a massive air attack.This week alone, Russia has used over 370 attack drones, approximately 280 guided aerial bombs and 80 missiles of various types against Ukraine.… pic.twitter.com/q8zDCZCxzN— Volodymyr Zelenskyy / ????????? ?????????? (@ZelenskyyUa)",
                        "Lavrov: “Non soddisfatto del piano di Trump sull’Ucraina”",
                        "La Russia non è soddisfatta delle proposte della squadra del presidente eletto degli Stati Uniti, Donald Trump, di rinviare di 20 anni l'adesione dell'Ucraina alla Nato e di stabilire nel Paese un contingente di peacekeeping dell'Ue e della Gran Bretagna. Lo ha sottolineato il ministro degli Esteri russo Sergei Lavrov, in un'intervista all'agenzia Tass. Riferendosi ai dettagli dell'intervista rilasciata da Trump al Time il 12 dicembre e a quanto trapelato più di recente, Lavrov ha affermato che \"ovviamente non siamo soddisfatti della proposta, da parte della squadra del presidente eletto, di rinviare di 20 anni l'adesione dell'Ucraina alla Nato, nonché di introdurre un contingente di mantenimento della pace di britannici e Forze europee\".",
                        "Il presidente azero Aliyev: “L’aereo precipitato a causa dei colpi sparati da territorio russo”",
                        "L'aereo dell'Azerbaijan Airlines, precipitato nel Kazakhstan occidentale 4 giorni fa, è stato danneggiato \"dai colpiti sparati dal territorio russo\". Lo ha detto il presidente dell'Azerbaigian, Ilham Aliyev, in un'intervista al canale statale AzTV ripresa dalla Tass.\"Conosceremo la versione finale dopo aver aperto le scatole nere. Ma le prime versioni sono sufficientemente giustificate e basate sui fatti. L'aereo civile azero è stato danneggiato dall'esterno sul territorio della Russia, vicino a Grozny, e ha quasi perso il controllo\", ha detto Aliyev che accusa Mosca di voler nascondere le prove di quanto accaduto.",
                        "Mosca: “Gli ucraini hanno perso 400 militari nel settore di Kursk in 24 ore”",
                        "Forze armate ucraine hanno perso oltre 400 militari nel settore di Kursk nelle ultime 24 ore e oltre 45.200 soldati nell'intero periodo di combattimenti.A riferirlo da Mosca e' il ministero della Difesa russo nel suo ultimo bilancio aggiornato. \"Il nemico ha perso oltre 45.220 militari, 262 carri armati, 203 veicoli da combattimento di fanteria, 142 veicoli corazzati per il trasporto di truppe1.349 veicoli corazzati da combattimento, 1.231 automobili, 336 armi di artiglieria e 42 lanciarazzi multipli durante l'intero periodo di combattimenti nel settore di Kursk\", ha affermato il ministero in una dichiarazione.",
                        "Papa Francesco ha accettato un invito a visitare l'Ucraina nel 2025",
                        "Papa Francesco ha accettato un invito a visitare l'Ucraina nel 2025, ma una visita papale nel paese devastato dalla guerra non è confermata, afferma l'arcivescovo maggiore di Kiev-Halych, Sviatoslav Shevchuk. In un'intervista natalizia per Radio Free Europe, il primate greco-cattolico ha affermato: \"Non c'è ancora una data stabilita (per la visita), ma a papa Francesco a volte piace fare sorprese. Potrebbe annunciare la sua visita un mese prima di porre in atto la decisione di venire in Ucraina\", ha aggiunto il presule. La Sala stampa vaticana non ha risposto a una richiesta del Catholic News Service del 27 dicembre per un commento su un possibile viaggio papale nel paese dilaniato dalla guerra.",
                        "Lavrov: “Mosca sospenderà la moratoria sul dispiegamento di missili a corto e medio raggio”",
                        "Il ministro degli Esteri russo Sergey Lavrov ha dichiarato all’agenzia di stampa RIA che “la moratoria volontaria della Russia sul dispiegamento di missili a corto e medio raggio non è più sostenibile e dovrà essere abbandonata”. Lavrov ha continuato spiegando che “questa decisione è ormai inevitabile”. Lavrov parla dei missili vietati dal trattato Inf (Intermediate-Range Nuclear Forces) da cui gli Stati Uniti si sono ritirati nel 2019. Si trattava di un accordo sulle armi nucleari che fu siglato a Washington nel 1987 da Ronald Reagan e Mikhail Gorbaciov per proibire produzione e dispiegamento di tutti i razzi con un raggio d’azione tra 500 e 5.500 km.",
                        "\"Stiamo valutando la situazione sulla base di un'analisi delle azioni destabilizzanti degli Stati Uniti e della Nato nella sfera strategica e, di conseguenza, dell'evoluzione delle minacce che ne derivano,\" ha dichiarato Lavrov. \"Gli Stati Uniti hanno ignorato con arroganza gli avvertimenti della Russia e della Cina e, in pratica, sono passati al dispiegamento di armi di questa classe in varie regioni del mondo\".",
                        "Dall’archivio:",
                        "Gazprom sospende le forniture di gas verso la Moldavia",
                        "La decisione dipende dal rifiuto di saldare il debito per le forniture. A fine anno scade l'accordo tra Mosca e Kiev, l'Ue \"l'impatto sarà limitato\".",
                        "La Lettonia invia a Kiev 1.000 droni da combattimento",
                        "Entro la fine dell'anno, la Lettonia invierà in Ucraina altri 1.000 droni da combattimento di produzione lettone nell'ambito della coalizione internazionale per la produzione e la fornitura di droni a Kiev. Lo comunica il ministero della Difesa di Riga. Nel corso del 2025, la Lettonia intende donare a Kiev altri droni per un valore complessivo di 20 milioni di euro."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "a cura della redazione Esteri"
        ],
        "topics": [
            "Guerra Russia Ucraina",
            "Esteri"
        ],
        "publishing_date": "2024-12-30 04:35:43+00:00",
        "title": "Guerra Ucraina - Russia, le news del 29 dicembre. Presidente azero: “Aereo abbattuto da colpi russi”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Israele ha arrestato il dottor Hossam Abou Safiya, direttore dell’ospedale Kamal Adwan nel nord di Gaza, accusandolo di essere un membro di Hamas e di utilizzare l’ospedale come centro di comando. L’operazione militare israeliana, che ha portato anche all’arresto di oltre 240 persone e al ritrovamento di armi, ha lasciato l’ospedale fuori servizio, aggravando la crisi sanitaria nella regione. L’OMS si è detta \"sconcertata\" dal raid, denunciando l’impatto devastante sulle infrastrutture mediche e umanitarie già gravemente compromesse a Gaza.",
                        "La guerra in Medio Oriente, cosa c'è da sapere?",
                        "Dossier – Sentieri di guerra",
                        "Un quarto neonato muore di freddo nella Striscia di Gaza",
                        "Quinto neonato morto di freddo a Gaza. Grave il suo gemellino",
                        "L’Oms: inorriditi dall’attacco dell’Idf all’ospedale Kamal Adwan",
                        "Israele arresta il direttore dell’ospedale Kamal Adwan: “Membro di Hamas”",
                        "Al-Jolani, speriamo in ruolo positivo Iran nella regione",
                        "Per quanto riguarda l'Iran, Al Jolani, capo del Comando generale della nuova amministrazione siriana e leader del gruppo Hayat Tahrir al-Sham (Hts), che ora preferisce farsi chiamare con il suo nome di battesimo Ahmed al-Sharaa, ha detto in un'intervista ad Al Arabiya: \"Spero che Teheran ricalcoli la sua ingerenza nella regione e riconsideri le sue politiche\". Ha anche aggiunto che \"un ampio segmento aspira ad un ruolo positivo iraniano nella regione\".",
                        "Al Jolani, spero che Trump ritiri sanzioni",
                        "Il leader de facto della Siria, Al Jolani, nome di battaglia di Ahmed al-Sharaa, in un'intervista ad Al Arabiya ha espresso la speranza che Donald Trump, presidente eletto degli Stati Uniti, ritiri le sanzioni contro Damasco.",
                        "Al Jolani, forze curde saranno integrate in esercito",
                        "Le forze curde saranno integrate nell'esercito siriano. Lo ha dichiarato il leader de facto della Siria, Al Jolani, nome di battaglia di Ahmed al-Sharaa, in un'intervista ad Al Arabiya.",
                        "Un quarto neonato muore di freddo nella Striscia di Gaza",
                        "Un quarto neonato è morto di freddo nella Striscia di Gaza, dove nelle scorse settimane altri tre bambini appena nati sono deceduti per ipotermia negli accampamenti privi di riscaldamento gremiti da migliaia di sfollati palestinesi in fuga dai bombardamenti israeliani. Lo riferisce il Times of Israel. Il bambino, riporta la testata israeliana, si chiamava Jomaa al-Batran ed era nato prematuro di un mese insieme al gemello, al momento ricoverato nel reparto di terapia intensiva dell'ospedale Martiri di Al-Aqsa. Yehia, il padre del piccolo, ha raccontato di essersi risvegliato stamane e di aver trovato il figlio morto, con la testa \"fredda come ghiaccio\". Nelle tende sulla costa, ha spiegato Yehia, la temperatura la notte arriva a dieci gradi sotto zero.",
                        "Israele, uccisi 6 membri Hamas coinvolti in attacco 7/10",
                        "Ci sono sei terroristi che avevano preso parte all'attacco del 7 ottobre 2023 tra i 14 miliziani di Hamas uccisi nelle operazioni lanciate da Israele lo scorso novembre nell'area di Jabalya, nel Nord della Striscia di Gaza. Lo riferisce l'Idf su Telegram.",
                        "Israele, 20 miliziani uccisi in raid ospedale Kamal Adwan",
                        "L'esercito israeliano ha riferito di aver ucciso 20 miliziani palestinesi nei raid che da venerdì hanno colpito l'ospedale Kamal Adwan. L'Organizzazione Mondiale per la Salute (Oms) ha affermato che la vasta offensiva ha messo fuori uso quello che era rimasto l'unico ospedale ancora operativo nel Nord della Striscia di Gaza, devastata da oltre un anno di bombardamenti. Secondo l'esercito israeliano, la struttura era utilizzata come \"centro di comando\" da Hamas, che vi aveva immagazzinato \"dispositivi esplosivi\", ora neutralizzati. Le forze armate di Tel Aviv hanno poi comunicato di aver arrestato, nel corso dell'operazione \"oltre 240 terroristi di Hamas e della Jihad Islamica\" e il direttore dell'ospedale, Hossam Abu Safiya, sospettato di essere un militante dell'organizzazione islamista che governa la Striscia di Gaza. Alcuni degli arrestati saranno trasferiti in Israele per essere interrogati ma non è stato specificato se Abuu Safiya sia tra costoro.",
                        "Siria: esplode deposito armi nel Sud Est, almeno 11 morti",
                        "Almeno undici persone sono morte nell'esplosione di un deposito di armi nel Sud Est della Siria. Lo riferisce l'Osservatorio Siriano per i Diritti Umani. L'Ong, con sede a Londra e una rete di informatori sul territorio, attribuisce la deflagrazione a un raid aereo di Israele, che starebbe cercando di smantellare l'arsenale del vecchio regime. Il bilancio delle vittime, avverte l'Osservatorio, potrebbe aumentare in quanto le operazioni di soccorso non sono ancora concluse.",
                        "Cinque razzi sparati da Gaza su Israele, uno colpisce Sderot",
                        "Cinque razzi sono stati lanciati dal nord della Striscia di Gaza verso Israele: due sono stati intercettati, mentre gli altri tre hanno colpito aree aperte, uno a Sderot. Non sono stati segnalato feriti o danni gravi. E' il terzo giorno consecutivo di attacchi missilistici da Gaza. Lo riferisce il Times of Israel.",
                        "Una studentessa di giornalismo di 22 anni uccisa da cecchino a Jenin",
                        "Una ragazza palestinese è stata uccisa nella sua casa nella città di Jenin, in Cisgiordania. Secondo la sua famiglia, Shatha al-Sabbagh, una studentessa di giornalismo di 22 anni, è stata uccisa da un cecchino delle forze di sicurezza palestinesi nella tarda serata di ieri mentre si trovava con la madre e due bambini piccoli. Un comunicato delle forze di sicurezza palestinesi afferma che la donna è stata colpita da 'fuorilegge', ovvero il termine che i militari usano per i militanti locali che hanno combattuto le forze israeliane negli ultimi anni. Le forze di sicurezza hanno condannato la sparatoria e hanno promesso di indagare. In una nota, la famiglia al-Sabbagh ha accusato le forze di sicurezza palestinesi di essere diventate \"strumenti repressivi che praticano il terrorismo contro il loro stesso popolo invece di proteggere la loro dignità e di opporsi all'occupazione israeliana\".",
                        "Esercito israeliano: “Cinque proiettili lanciati da Gaza contro Israele”",
                        "L'esercito israeliano ha annunciato che almeno cinque \"proiettili\" sono stati lanciati contro lo Stato ebraico dal nord della Striscia di Gaza, da dove anche ieri si è registrato il lancio di due razzi. \"Cinque proiettili sono entrati in territorio israeliano dal nord della Striscia di Gaza. Due proiettili sono stati intercettati e gli altri probabilmente sono caduti in aree aperte\", hanno reso noto le Idf.",
                        "Media, almeno 17 morti in raid su depositi armi vicino a Damasco",
                        "In Siria almeno 17 persone sono state uccise e molte altre ferite in un attacco che ha preso di mira depositi di armi nei pressi della città industriale di Adra, nelle campagne di Damasco. Lo riporta Al Jazeera. Secondo il canale televisivo saudita Al -Hadth tra i morti ci sarebbero 11 bambini. La ong Osservatorio siriano per i diritti umani ritiene che il raid sia stato condotto dall'esercito israeliano.",
                        "Ong, 11 morti in un raid israeliano vicino Damasco",
                        "Undici persone sono morte - la maggior parte delle quali civili - a seguito di una potente esplosione di un deposito di armi dell'ex regime vicino alla città industriale di Adra, a nordest di Damasco. Lo riporta l'Osservatorio siriano per i diritti umani aggiungendo che \"si ritiene che l'esplosione sia stata causata da un nuovo attacco aereo israeliano sul territorio siriano come parte degli sforzi di Israele per distruggere l'intera scorta di armi detenuta dall'ex regime\" di Assad.",
                        "Idf, lanciati 5 razzi verso Sderot, 2 intercettati",
                        "Cinque razzi sono stati lanciati dalla Striscia di Gaza settentrionale verso la città meridionale di Sderot. Lo rende noto l'Idf che aggiunge che due sono stati intercettati, mentre gli altri tre hanno apparentemente colpito aree aperte. Non ci sono segnalazioni immediate di feriti o danni gravi, riporta Times of Israel.",
                        "Proseguono le distribuzioni di Food for Gaza, aiuti italiani alla Striscia",
                        "Continua la distribuzione di alimentari e medicinali alla popolazione palestinese con l'iniziativa del Governo italiano 'Food for Gaza'. Il 27 e il 28 dicembre - si legge in una nota della Farnesina - sono state distribuite alla popolazione di Gaza, a cura di Rahma Worldwide, 19 tonnellate di aiuti alimentari italiani, donati da aziende italiane aderenti a Coldiretti e Confagricoltura. Gli aiuti sono arrivati in aereo ad Amman. Il ministro Antonio Tajani ha ringraziato chi partecipa al progetto della Farnesina assieme alle organizzazioni della società civile italiana: \"L'Italia vuole essere protagonista di solidarietà, per alleviare le sofferenze di chi soffre per questa guerra. Continueremo con la nostra assistenza alla popolazione civile mentre invitiamo le parti a raggiungere un accordo che permetta di liberare gli ostaggi ad aiutare massicciamente chi è stato colpito in questi mesi dalle operazioni militari\".",
                        "Cinque razzi lanciati su Sderot da Gaza",
                        "Cinque razzi sono stati lanciati dalla Striscia di Gaza settentrionale verso la citta' meridionale di Sderot. Lo rende noto l'Idf che aggiunge che due sono stati intercettati, mentre gli altri tre hanno apparentemente colpito aree aperte. Non ci sono segnalazioni immediate di feriti o danni gravi, riporta Times of israel",
                        "Al Jolani: “Elezioni in Siria forse fra 4 anni”",
                        "Potrebbero essere necessari fino a quattro anni per il regolare svolgimento di elezioni in Siria. Lo ha detto il leader de facto, al Jolani, nome di battaglia di Ahmed al-Sharaa, in un'intervista ad Al Arabiya .E' la prima volta che il leader islamista parla di un possibile calendario per le elezioni dalla caduta del regime di Bashar al-Assad. La stesura di una nuova costituzione potrebbe richiedere fino a tre anni, ha detto al Jolani, e circa un anno prima che i siriani vedano cambiamenti drastici. Al Jolani ha assicurato che il suo gruppo, Hayat Tahrir al-Sham, sara' sciolta per dare vita a una tavolo permanente di dialogo nazionale. Al Jolani ha anche cercato di rassicurare Mosca sulle intenzioni del suo governo: la Siria, ha detto, ha interessi strategici con la Russia e che le relazioni tra i due Paesi dovrebbero servire interessi comuni. Ha anche detto di sperare che la prossima amministrazione Trump revochi le sanzioni imposte a Damasco.",
                        "Raid israeliano su ospedale al Wafaa, 7 morti",
                        "Almeno sette persone sono rimaste uccise questa mattina quando Israele ha colpito l'ospedale al-Wafaa nella parte occidentale di Gaza City, dopo aver attaccato l'ospedale Ahli, nella stessa zona. Lo scrive Al Jazeera online citando la Protezione civile di Gaza.",
                        "Violenze sessuali e fisiche sugli ostaggi: il dossier israeliano trasmesso alle Nazioni Unite",
                        "Gli ostaggi rilasciati da Gaza hanno subito violenze fisiche e sessuali. A riferirlo in un rapporto trasmesso alle Nazioni Unite è il ministero della Sanita' israeliano, stilato sulla base di testimonianze di ostaggi rilasciati lo scorso anno dalla Striscia di Gaza, compresi bambini. Gli ex ostaggi hanno raccontato di essere stati bruciati, picchiati, privati di acqua e cibo o abusati sessualmente dai loro rapitori. Lo studio dovrà essere consegnato questa settimana ad Alice Jill Edwards, relatrice speciale delle Nazioni Unite sulla tortura, ha annunciato il ministero della Sanita' israeliano in una dichiarazione odierna. \"L'Onu conosce i fatti. Ha l'obbligo morale di fare tutto ciò che è' in suo potere per garantire che gli ostaggi ritornino a casa immediatamente\", ha detto il presidente israeliano Isaac Herzog.i tutti gli ostaggi\".",
                        "Quinto neonato morto di freddo a Gaza. Grave il suo gemellino",
                        "Un neonato è morto questa mattina a Gaza a causa del freddo e delle temperature in calo, segnando il quinto decesso in simili circostanze in meno di una settimana.vLo riferisce l'agenzia palestinese Wafa.Il neonato, identificato come Jumaa Al-Batran, aveva solo un mese e un fratellino gemello, Ali, le cui condizioni sono peggiorate a causa del gelo. I due vivevano in una tenda a Deir al-Balah, nella parte centrale di Gaza. Secondo fonti mediche, le temperature gelide hanno causato la morte di altri 4 neonati negli ultimi giorni, di età compresa tra 4 e 21 giorni.",
                        "Raid Idf su ospedale Ahli e Gaza, colpito pure il sud Libano",
                        "Nelle ultime ore, l'esercito israeliano ha continuato a lanciare attacchi aerei mortali in tutta la Striscia di Gaza, uccidendo almeno tre persone nella parte settentrionale di Gaza City. E' stato colpito dall'artiglieria anche l'ospedale arabo al-Ahli, l'unico di Gaza City. Un attacco israeliano a Rafah, nella parte meridionale di Gaza, ha ucciso una coppia nella loro casa, provocando un incendio e ferendone diverse altre. Una persona e' stata uccisa in un attacco di droni israeliani a Nuseirat, nella parte centrale di Gaza e attacchi vengono segnalati anche a Jabalia, nel nord della Striscia. Intanto diversi gruppi umanitari internazionali chiedono a Israele di rilasciare immediatamente il dottor Hussam Abu Safia, direttore di Kamal Adwan, arrestato durante l'attacco lanciato venerdi' e concluso ieri, con la cattura di 240 persone definite \"terroristi\" dagli israeliani.Nel contempo, i bombardamenti proseguono anche nel Libano meridionale, come riferito dalla National News Agency (Nna), colpendo citta' e villaggi, in violazione di un cessate il fuoco concordato con Hezbollah il mese scorso. I raid israeliani hanno comportato anche una \"violenta operazione di bombardamento\" su aree tra le citta' di Markaba e Rab Thalathine nel distretto di Marjayoun, ha riferito la Nna. Le truppe di terra israeliane hanno invaso Qantara e Taybeh e hanno bruciato diverse case sul posto, ha aggiunto la stessa fonte, citando l'esercito libanese.L'agenzia Anadolu afferma che le forze israeliane hanno violato l'accordo di cessate il fuoco piu' di 300 volte da quando e' entrato in vigore un mese fa. Secondo fonti d'informazione concordanti, i leader israeliani stanno valutando la possibilita' di mantenere l'occupazione militare delle aree oltre la scadenza del cessate il fuoco, di 60 giorni.",
                        "Netanyahu nega la possibilità di un accordo di tregua “limitato”",
                        "L'ufficio del primo ministro israeliano Benjamin Netanyahu ha respinto un rapporto dei media secondo cui il suo governo e Hamas avrebbero potuto concordare un accordo di tregua \"limitato\", come gesto di buona volonta' prima dell'insediamento del presidente eletto degli Stati Uniti Donald Trump. Un rapporto del canale israeliano 12 aveva affermato che entrambe le parti erano interessate a un accordo piu' ristretto, in tempo per l'insediamento di Trump il 20 gennaio, senza fornire ulteriori dettagli.L'ufficio di Netanyahu ha definito il rapporto \"una bugia completa\". Anche il quotidiano Times of Israel ha citato un diplomatico arabo di alto rango non identificato che ha negato il rapporto. Dopo che i colloqui su un accordo a Gaza sono ripresi all'inizio di questo mese, il governo israeliano e Hamas si sono scambiati la colpa questa settimana per la mancanza di una svolta",
                        "L’Oms: inorriditi dall’attacco dell’Idf all’ospedale Kamal Adwan",
                        "L'Oms (l'Organizzazione mondiale della sanità) si è detta \"inorridita\" dal raid dell'esercito israeliano (Idf) all'ospedale Kamal Adwan nel nord della Striscia di Gaza. \"Lo smantellamento sistematico del sistema sanitario e l'assedio durato oltre 80 giorni nel nord di Gaza mettono a rischio la vita dei 75.000 palestinesi rimasti nella zona\", ha affermato l'Oms in una nota, \"Kamal Adwan è ora vuoto. Ieri sera, i restanti 15 pazienti critici, 50 operatori sanitari e 20 operatori sanitari sono stati trasferiti all'ospedale indonesiano, che non dispone delle attrezzature e delle forniture necessarie per fornire cure adeguate\".",
                        "Israele arresta il direttore dell’ospedale Kamal Adwan: “Membro di Hamas”",
                        "Israele ha annunciato sabato (confermando le notizie circolate sabato) di aver arrestato il dottor Hossam Abou Safiya, direttore dell’ospedale Kamal Adwan nel nord di Gaza, accusandolo di essere un membro di Hamas e di aver utilizzato l’ospedale come centro di comando. Safiya è una delle 240 persone arrestate a Kamal Adwan.",
                        "L’ospedale, ormai fuori servizio e svuotato da pazienti e personale, era l’ultimo grande presidio sanitario ancora operativo in questa zona, secondo l’Organizzazione Mondiale della Sanità (OMS), che si è detta \"sconcertata\".",
                        "Macron preme per aiuti umanitari massicci a Gaza",
                        "Il presidente francese Emmanuel Macron insiste sulla \"necessità urgente\" di \"aiuti umanitari massicci\" a Gaza, dove la popolazione sta affrontando una \"situazione catastrofica\" e \"perdite umane intollerabili\". Lo ha rifesce l'Eliseo in un comunicato stampa. È \"più urgente che mai, dopo quindici mesi di conflitto, garantire il rilascio di tutti gli ostaggi detenuti da Hamas, stabilire un cessate il fuoco permanente e consentire agli aiuti umanitari di raggiungere i gazesi in modo massiccio\", ha dichiarato Macron.",
                        "Capo Oms: a Sana’ ho sfiorato la morte",
                        "Il capo dell'Organizzazione mondiale della sanità ha dichiarato di essere scampato per poco alla morte, durante i bombardamenti israeliani di giovedì sull'aeroporto della capitale dello Yemen. Tedros Adhanom Ghebreyesus ha detto alla Bbc: \"Il rumore era così forte, così assordante. Ho ancora i ronzii nelle orecchie. Non so se il mio orecchio sia stato danneggiato\", ha commentato."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "a cura della redazione Esteri"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-29 19:31:57+00:00",
        "title": "Medio Oriente, notizie di oggi. Siria,elezioni forse fra 4 anni. Gaza,quarto neonato morto di freddo"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "«Come sta?». «Come una che non ne vale la pena». Francesca (mi autorizza a parlarne) è stata ghostata. Anziché pensare «che problemi ha sto’ tipo che prima mi corteggia e poi scompare», pensa «cosa non va in me?»."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Vittorio Lingiardi"
        ],
        "topics": [
            "Cultura"
        ],
        "publishing_date": "2024-12-29 17:04:01+00:00",
        "title": "Ghosting. Il fantasma dell’amore"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "E' di due morti, una donna di 39 anni e la nipote di 8 anni, figlia di suo fratello, e di tre feriti, il padre e le due figlie di 6 e 12 anni, il bilancio dell'incidente stradale accaduto sulla variante Aurelia a Viareggio (Lucca), in direzione Massa, lungo la superstrada all'altezza di Versilia Sud, intorno alle ore 13 di domenica 29 dicembre. La donna, Wagane Niasse, nata nel 1985, residente a Santa Croce sull'Arno (Pisa), è morta sul colpo.",
                        "Poco dopo al suo arrivo all'ospedale Versilia è morta anche la nipote di 8 anni. Il marito della donna, di 51 anni, titolare di un’azienda di trasporti, è stato ricoverato in osservazione all'ospedale ma non è in pericolo di vita. Le sue due bambine sono stati trasferiti all'ospedale Cisanello di Pisa in codice rosso e le loro condizioni sono giudicate gravi: nello scontro tra le auto, sono state sbalzate fuori dal veicolo. Nell'altra auto viaggiava solo il conducente: sarebbe illeso ma per precauzione è stato portato per controlli all'ospedale Versilia. Sul posto dell'incidente sono intervenuti l'elisoccorso Pegaso, le ambulanze del 118, i vigili del fuoco e le forze dell'ordine.",
                        "Il conducente dell'altra auto coinvolta nell'incidente è un quarantenne di Viareggio che guidava una Picanto Kia mentre la famiglia senegalese, residente a Santa Croce Sull'Arno e che era diretta a Bergamo da parenti, viaggiava su una Fiat Tipo nera. A seguito dell'incidente, avvenuto intorno alle 13, la variante Aurelia è stata chiusa nel tratto interessato in entrambi i sensi venendo riaperta in sud intorno alle 15.30. In direzione nord dovrebbe essere riaperta a breve dopo la rimozione della salma della donna.",
                        "Cordoglio è stato espresso dal sindaco di Santa Croce sull'Arno Roberto Giannoni: \"Una tragedia che ci colpisce tutti\", sono le sue parole. Ha spiegato come il 51enne ferito e la sua famiglia \"siano conosciuti a Santa Croce sull'Arno e la notizia della vicenda che li ha coinvolti ci rattrista profondamente. Siamo vicini alla famiglia e alla comunità senegalese tutta e ci mettiamo a disposizione per quanto è nelle nostre possibilità, per aiutare in questo momento di grande sofferenza\".",
                        "E due incidenti sull’Autostrada del Sole tra Valdichiana e Monte San Savino (Arezzo) avvenuti a pocchi minuti di distanza hanno coinvolto in totale dieci auto e 29 persone. Due i feriti in codice giallo, per gli altri solo conseguenze lievi. I vigili del fuoco di Arezzo e del distaccamento di Cortona sono intervenuti nei due incidenti accaduti alle 12.",
                        "Nel primo caso sono state coinvolte due auto con quattro occupanti, nel secondo otto auto con complessive venticinque persone a bordo. I vigili del fuoco sono arrivati sul posto con 5 uomini, due mezzi e l'elicottero Drago che ha calato gli elisoccorritori per estrarre dalle lamiere una persona ferita. La corsia nord è stata chiusa per essere poi riaperta intorno alle 13.30."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-29 13:49:53+00:00",
        "title": "Viareggio, incidente sull’Aurelia: muoiono una donna e la nipote di 8 anni"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "È scomparso stanotte dopo una malattia aggravatasi negli ultimi giorni lo scrittore e umorista Amleto De Silva. Fratello di Diego De Silva, Amleto ha esordito come vignettista su Cuore e poi sulla celebre Smemoranda. Ha collaborato con Musica di Repubblica e 7 del Corriere della Sera.",
                        "Scrittore dalla satira pungente e raffinata, è stato autore di diversi romanzi. Con Rubbettino ha pubblicato Bocca mia mangia confetti e Una banda di scemi. Nello scorso mese di settembre ha partecipato al festival Sciabaca, promosso dalla stessa casa editrice tenendo un seguitissimo laboratorio dedicato ai ragazzi delle scuole superiori su Moby Dick.",
                        "Amleto ha attraversato la vita con levità, senza voler rincorrere il successo a tutti i costi, lavorando con attenzione alle sue opere e costruendo divertenti e divertiti ritratti della società contemporanea, prestando particolare attenzione a situazioni talvolta marginali come quelle che rendono la Campania, la sua regione d’origine, così unica e allo stesso tempo così irresistibilmente affascinante.",
                        "Profondo cordoglio per la prematura scomparsa dello scrittore campano è stato espresso dall’Editore Florindo Rubbettino: “Vogliamo innanzitutto esprimere la nostra vicinanza alla famiglia, agli amici e a tutti coloro che gli hanno voluto bene. Il suo ricordo vivrà attraverso le sue opere, che continueranno a parlarci e a farci sorridere, come solo lui sapeva fare. Amleto è stato un osservatore acuto della realtà, un maestro nell’arte dell’ironia. La sua capacità di trasformare il quotidiano in racconti ricchi di riflessione e di umorismo lo ha reso una voce unica nel panorama letterario, capace di toccare l’anima dei lettori con leggerezza e profondità”.",
                        "Ecco anche il ricordo commosso di Luigi Franco, direttore Editoriale della Rubbettino e editor di De Silva: « Era una persona di grande cultura e sensibilità, che non amava esibire. Tra le sue pagine, di comicità esilarante, ci sono passaggi di improvvisa tenerezza e drammaticità che arrivavano dritti allo stomaco. Aveva perfetta padronanza del mezzo espressivo, del ritmo, della musicalità della frase. Avevamo tanti progetti ancora da fare. Noi avevamo trovato in lui un amico generoso e un autore brillante. Lui aveva trovato in noi la sua casa, si sentiva accolto, stimato e voluto bene.Oggi perdiamo un autore, un umorista, un'anima libera, ma il suo spirito vivrà per sempre attraverso le sue pagine. Come suo editor, ho avuto il privilegio di entrare nel suo mondo, fatto di acume, ironia e umanità profonda. La sua penna, capace di raccontare con leggerezza anche le sfumature più complesse dell'animo umano, ha lasciato un segno indelebile. Ringrazio Marco Ciriello per averci fatto conoscere”."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "a cura della redazione Cultura"
        ],
        "topics": [
            "Cultura"
        ],
        "publishing_date": "2024-12-29 13:13:31+00:00",
        "title": "Amleto De Silva è morto, fu vignettista di “Cuore” e “Smemoranda”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "NEW YORK – L’Iran deve smetterla di arrestare arbitrariamente cittadini stranieri per usarli come “leva politica” di ricatto e quindi gli Stati Uniti chiedono “il rilascio immediato e incondizionato” di tutti i detenuti, inclusa Cecilia Sala. Però i droni trafficati da Mohammed"
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Paolo Mastrolilli"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-29 09:48:09+00:00",
        "title": "Cecilia Sala, gli Stati Uniti a Repubblica: “Arresto ingiustificato, l’Iran la liberi subito”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Un aereo della Jeju Air si è schiantato contro un muro ed è esploso dopo essere uscito di pista durante un atterraggio di emergenza all’aeroporto internazionale di Muan, in Corea del Sud, a 300 km da Seul.",
                        "A bordo c’erano 181 persone, di cui sei membri dell'equipaggio e 175 passeggeri (tutti sudcoreani tranne due thailandesi)."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-29 01:12:42+00:00",
        "title": "Corea del Sud, aereo esce di pista: esplosione dopo lo schianto. I morti sono 179, solo due i superstiti"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma - Prima la fiducia, che passa con 112 sì. Poi l’aula del Senato dà il via libera definitivo al provvedimento con 108 voti favorevoli (i contrari sono 63, uno astenuto). La terza manovra del governo Meloni è legge."
                    ]
                },
                {
                    "headline": [
                        "Legge"
                    ],
                    "paragraphs": []
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Giuseppe Colombo"
        ],
        "topics": [
            "Economia"
        ],
        "publishing_date": "2024-12-29 00:00:00+00:00",
        "title": "La manovra da 30 miliardi è legge. Ma la Lega apre il fronte del Nord"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Gli ultimi quattro giorni del 2024 saranno all’insegna del sole e in compagnia dell’Anticiclone delle Azzorre. Mattia Gussoni, meteorologo de iLMeteo.it, conferma una lunga fase di bel tempo a cavallo tra il 2024 e il 2025, con parziali disturbi in arrivo non prima di giovedì 2 gennaio.",
                        "Fino all’inizio del 2025, il sole prevalente porterà anche temperature massime gradevoli con una classifica termica ricca di sorprese: al primo posto, a pari merito, troveremo Sardegna e Sicilia con Cagliari, Catania e Siracusa a 19 gradi, seguite al secondo posto dalle restanti regioni del Sud; a sorpresa, medaglia d’argento anche la Liguria con 18 gradi; altri valori fuori dal coro sono previsti per il terzo gradino del podio: a Roma e nei fondovalle alpini (anche Lecco e Sondrio) supereremo i 15 gradi a fine dicembre.",
                        "Insomma, si starà bene quasi ovunque intorno all’ora di pranzo, mentre al mattino farà un po’ freddo al Centro-Nord con gelate soprattutto in Pianura Padana.",
                        "Avvicinandosi al 2025, dovremo prestare attenzione alle nebbie in infittimento da domenica in poi: sia il 30 sia il 31 dicembre i cieli saranno grigi in Val Padana, con una sensibile riduzione della visibilità che indurrà a prestare la massima prudenza, anche all’ora del brindisi.",
                        "La Notte di San Silvestro sarà infatti ancora dominata dall’Anticiclone delle Azzorre ma, complici l’assenza di vento e la persistente stabilità atmosferica, ci saranno le nebbie in Pianura Padana e sono previsti degli addensamenti marittimi lungo le coste tirreniche e liguri: niente di particolare, al massimo avremo locale pioviggine in Liguria, il contesto",
                        "generale sarà buono.",
                        "Come detto, la prima perturbazione del 2025, proveniente dal Nord Africa, potrebbe inaugurare l’anno con qualche pioggia nella giornata di giovedì 2 gennaio, in particolare tra Sardegna e Sicilia.",
                        "Nei giorni successivi non si esclude un peggioramento anche sulla penisola, foriero però anche di una migliore visibilità e di una migliore qualità dell’aria in Pianura Padana: si presume, infatti, che il primo gennaio, tra nebbia e fuochi d’artificio, le polveri sottili (PM10 e PM2,5) saliranno alle stelle al Nord, come ogni anno in compagnia di calma di vento e assenza di piogge. Con un eventuale fronte perturbato la situazione migliorerebbe rapidamente.",
                        "In conclusione, mancano 4 giorni alla fine del 2024, giorni che vivremo ancora una volta in compagnia di massime sopra la media; anche questo “rush” termico finale consoliderà il nuovo record che scoccherà alla mezzanotte del 31: il 2024 sarà l’anno più caldo a livello globale, battendo il 2023."
                    ]
                },
                {
                    "headline": [
                        "Nel dettaglio"
                    ],
                    "paragraphs": [
                        "Sabato 28. Al Nord: tutto sole. Al Centro: tutto sole. Al Sud: cielo poco nuvoloso, locali addensamenti su Basilicata, Calabria e Sicilia.",
                        "Domenica 29. Al Nord: condizioni di bel tempo; nebbie notturne. Al Centro: cielo in prevalenza sereno. Al Sud: cielo poco nuvoloso, locali addensamenti su Calabria e Sicilia.",
                        "Lunedì 30. Al Nord: bel tempo in montagna, nebbie e nubi basse in Val Padana. Al Centro: cielo in prevalenza sereno, nebbie notturne. Al Sud: bel tempo.",
                        "Tendenza: atmosfera stabile, sole prevalente salvo nebbie al Nord."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-27 23:01:00+00:00",
        "title": "Previsioni meteo, sole e clima mite: Capodanno con l’anticiclone delle Azzorre"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Non solo l’Italia, ma anche la Germania sa badare a se stessa. Dopo Sergio Mattarella, un altro capo di Stato europeo si ribella alle invasioni di campo di Elon Musk. Stavolta è Frank-Walter Steinmeier, presidente della Repubblica federale tedesca, a segnalare il «pericolo per la democrazia» rappresentato dalle influenze esterne."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Massimo Giannini"
        ],
        "topics": [
            "Commenti"
        ],
        "publishing_date": "2024-12-27 23:01:00+00:00",
        "title": "La minaccia di Musk e l’asse dei presidenti"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "L’arresto di Cecilia Sala a Teheran, le sue modalità, la nebbia che arbitrariamente avvolge le accuse di natura politica, per giunta non ancora formalizzate, che a quanto pare le sarebbero state rivolte, confermano, ammesso e non concesso ce ne fosse bisogno, in quale conto il regime degli ayatollah tenga quei diritti civili e quelle libertà che alle nostre latitudini sono considerati un bene non comprimibile."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Carlo Bonini"
        ],
        "topics": [
            "Commenti"
        ],
        "publishing_date": "2024-12-27 23:01:00+00:00",
        "title": "Cecilia Sala, la diplomazia di fronte agli ayatollah"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "New York — Gli Stati Uniti bocciano il presidente russo Vladimir Putin dopo le sue parole sulla pace in Ucraina, definendolo «poco serio», mentre Kiev ha annunciato la morte del primo soldato nordcoreano impegnato al fronte con i russi catturato dagli ucraini."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Massimo Basile"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-27 23:53:47+00:00",
        "title": "Gli Usa bocciano Putin: “Quando parla di pace non va preso sul serio”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Quasi 50 persone sono state uccise, tra cui cinque medici, dopo che le forze"
                    ]
                },
                {
                    "headline": [
                        "Medio Oriente: le news di oggi da Siria e Israele"
                    ],
                    "paragraphs": [
                        "Dossier - Sentieri di guerra",
                        "israeliane hanno lanciato attacchi aerei su un edificio vicino all'ospedale Kamal Adwan a Gaza. Lo ha affermato il direttore dell'ospedale ad Al Jazeera. Non c’è al momento nessuna reazione da parte dell’Idf.",
                        "Media: raid aereo sullo Yemen, colpita la capitale Sana'a",
                        "Israele rilascia il giornalista Al Sharif",
                        "Guterres: “Allarmanti\" i raid su Houthi. Ira di Israele",
                        "Nuovi raid a Gaza, Hamas \"53 persone sotto le macerie in edificio usato come ricovero per gli sfollati”",
                        "Siria: arrestato Hassan, responsabile degli orrori di Saydnaya",
                        "Quasi 50 morti in attacco area ospedale Kamal Adwan a Gaza",
                        "Media: raid aereo sullo Yemen, colpita la capitale Sana'a",
                        "Un raid aereo è in corso sullo Yemen e anche la capitale Sana'a sarebbe stata presa di mira. Lo riportano il quotidiano saudita 'Al-Hadath' e altri media arabi che parlano di violente esplosioni in città. Secondo alcune informazioni a portare l'attacco sarebbero state le forze armate americane. 'Al-Arabiya' parla di raid sui laboratori di produzione di armi degli Houthi. Anche l'aeroporto della città sarebbe stato preso di mira.",
                        "Israele rilascia il giornalista Al Sharif",
                        "Israele ha rilasciato il giornalista Muhammad Al-Sharif, dopo il suo arresto all'interno dell'ospedale Kamal Adwan, nel nord della Striscia di Gaza. Lo rende noto la tv Al Jazeera.",
                        "Guterres: “Allarmanti\" i raid su Houthi. Ira di Israele",
                        "Il ministero degli Esteri israeliano ha reagito con sdegno alle dichiarazioni del segretario generale dell'Onu Antonio Guterres che ieri su X ha definito \"particolarmente allarmanti\" gli \"attacchi aerei\" di Israele contro gli Houthi, esprimendo \"rammarico per la recente escalation tra Yemen e Israele\" e \"profonda preoccupazione per il rischio di un'ulteriore escalation nella regione\". I raid israeliani sull'aeroporto di Sanaa e sul porto di Hodeida hanno causato almeno tre morti e decine di feriti, tra cui anche un operatore dell'Onu. \"Israele è stato attaccato centinaia di volte dai terroristi Houthi. Milioni di israeliani vengono terrorizzati dagli attacchi missilistici degli Houthi ogni notte. Tutti questi attacchi contro Israele sono stati immotivati e condotti da terroristi che operavano a 2.000 chilometri di distanza da Israele. Eppure, il segretario generale Guterres non è riuscito a dire che lo Stato di Israele e i suoi cittadini sono stati attaccati senza sosta dagli Houthi e che Israele stava agendo per legittima difesa\", ha commentato il portavoce del ministero degli Esteri dello Stato ebraico, Oren Marmorstein.",
                        "Giordania condanna raid Israele contro ospedale Gaza nord",
                        "Il ministero degli Esteri della Giordania ha condannato nei \"termini più forti\" il raid israeliano contro l'ospedale Kamal Adwan, nel nord di Gaza. L'evacuazione forzata di pazienti e personale medico è stata una \"flagrante violazione del diritto internazionale e del diritto internazionale umanitario e un crimine di guerra atroce che si aggiunge ai crimini in corso da parte di Israele nella Striscia\", ha aggiunto Amman. Il portavoce Sufyan Qudah ha sottolineato il \"rifiuto assoluto\" da parte della Giordania di attacchi contro strutture mediche, invitando la comunità internazionale, in particolare il Consiglio di sicurezza dell'Onu, a \"costringere\" Israele a mettere fine alla sua \"aggressione\" a Gaza e alla crisi umanitaria nell'enclave e a chiamare i responsabili a risponderne.",
                        "Lanciato razzo da nord Gaza, caduto su area aperta Sderot",
                        "Un razzo è stato lanciato dal nord della Striscia di Gaza verso Israele ed è caduto in un'area aperta vicino a Sderot. Lo ha riferito l'esercito israeliano, precisando che non ci sono stati danni o feriti.",
                        "Unifil, italiani hanno rimosso posto di blocco al sud",
                        "\"Il 23 dicembre, gli ingegneri italiani dell'Unifil hanno rimosso un posto di blocco tra Shama e Tayr Harfa nel Libano meridionale, ripristinando l'accesso per peacekeeper, veicoli di soccorso e gente del posto\". E' quanto si legge sul canale Telegram della missione Onu schierata nel sud del Paese dei Cedri. \"Cani addestrati hanno contribuito a garantire che l'area fosse al sicuro da mine e ordigni esplosivi prima che i detriti venissero rimossi\", hanno aggiunto.",
                        "Casa Bianca, ospedali non dovrebbero avere combattimenti",
                        "Il portavoce del Consiglio per la sicurezza nazionale della Casa Bianca, John Kirby, ha dichiarato di non poter commentare alcun attacco israeliano specifico all'ospedale Kamal Adwan, l'ultimo ospedale ancora in funzione nel nord di Gaza, ma che \"gli ospedali non dovrebbero essere scene attive di combattimenti e conflitti\".",
                        "Usa, Hamas è l'ostacolo a cessate il fuoco a Gaza",
                        "\"Hamas è l'ostacolo a un cessate il fuoco a Gaza. Siamo molto vicini\" a un'intesa e \"continuiamo a lavorare\". Lo afferma il portavoce del consiglio per la sicurezza nazionale John Kirby, sottolineando che \"gli ospedali non dovrebbero essere teatro di combattimento\".",
                        "Onu, portato in Giordania collega ferito in raid su Sanaa",
                        "\"Oggi siamo riusciti a evacuare il nostro collega del Wfp-Unhas ferito nell'attacco di ieri all'aeroporto di Sanaa in Yemen. Ora è in Giordania, dove riceverà ulteriori cure mediche\". Lo ha riferito su X Tedros Adhanom Ghebreyesus, direttore generale dell'Organizzazione mondiale della sanità (Oms). \"La più profonda gratitudine al team Unhas (UN Humanitarian Air Service) per il loro servizio e la rapida evacuazione dallo Yemen, dove eravamo in missione Onu per negoziare il rilascio dei colleghi detenuti. Gli attacchi contro civili e umanitari devono cessare, ovunque\", ha aggiunto, con l'hashtag \"non (siamo) un obiettivo\".",
                        "Ankaram, 31mila rifugiati siriani sono tornati nel loro Paese",
                        "Sono circa 31mila i cittadini siriani rientrati nel loro paese dalla Turchia dalla cacciata di Bashar Al Assad. Ad annunciarlo è stato oggi il ministro dell'Interno turco: \"Il numero di persone rientrate è di 30.663\", ha dichiarato il ministro Ali Yerlikaya al canale TGRT, precisando che il 30% di loro è nato in Turchia. La Turchia ospita quasi tre milioni di rifugiati fuggiti dalla Siria dopo il 2011. Martedì scorso, Yerlikaya aveva annunciato che oltre 25mila siriani erano tornati in Turchia in un'intervista all'agenzia di stampa statale Anadolou. Ankara aprirà \"un ufficio per la gestione della migrazione\" ad Aleppo, la seconda città della Siria, da dove proviene la maggior parte dei rifugiati che vive in Turchia, aveva reso noto. La Turchia riaprirà anche il suo consolato generale ad Aleppo \"tra pochi giorni\", aveva aggiunto. L'ambasciata turca a Damasco ha riaperto il 14 dicembre, sei giorni dopo che Assad è stato rovesciato dai ribelli islamisti di Hayat Tahrir al-Sham (HTS). L'ambasciata era stata chiusa il 26 marzo 2012, un anno dopo l'inizio della guerra civile siriana.",
                        "Capo aeronautica Israele, Hezbollah prova a rialzare testa",
                        "Hezbollah sta \"cercando di rialzare la testa e mettere alla prova quanto rigorosamente stiamo applicando l'accordo\" per il cessate il fuoco in Libano. \"Questo non deve essere tollerato\". Lo ha affermato il comandante dell'aeronautica militare israeliana, il generale Tomer Bar. \"Stamattina abbiamo colpito sette valichi lungo il confine tra Siria e Libano. Abbiamo capito che stavano cercando di metterci alla prova e di contrabbandare armi ancora una volta\", ha sottolineato.",
                        "Autorità Gaza, Idf ha dato fuoco a ospedale Kamal Adwan",
                        "Il ministero della Salute di Gaza ha affermato che l'esercito d'Israele ha appiccato il fuoco in diverse parti dell'ospedale Kamal Adwan, uno degli ultimi ospedali operativi nella parte più settentrionale della Striscia, dopo avervi fatto irruzione. Le fiamme hanno distrutto il laboratorio e il reparto di chirurgia dell'ospedale. Il ministero ha aggiunto che 25 pazienti e 60 operatori sanitari sono rimasti nella struttura su 75 pazienti e 180 membri del personale che si trovavano all'interno. \"Il fuoco è divampato ovunque nell'ospedale\", ha detto un membro non identificato del personale dall'ospedale in un messaggio audio pubblicato sugli account social del direttore Hossam Abu Safiya. Il personale ha detto che ad alcuni pazienti evacuati è stato staccato l'ossigeno.\"Attualmente ci sono pazienti che potrebbero morire da un momento all'altro\", ha aggiunto.",
                        "Tass, leader Siria non intendono revocare accordi su basi russe",
                        "Le nuove autorità siriane non hanno intenzione di annullare gli accordi in base ai quali la Russia utilizza basi militari nelle province di Latakia e Tartus nel prossimo futuro. Lo ha detto all'agenzia russa Tass una fonte vicina alle discussioni sul mantenimento delle strutture russe in Siria. Secondo la fonte, le parti stanno tenendo delle trattative per garantire che circostanze di forza maggiore, tra cui azioni militari e cambi di regime nella repubblica, non diventino un pretesto per annullare gli accordi. La fonte ha osservato che le parti stanno anche discutendo delle dimensioni del contingente russo. \"La Russia cerca di preservare lo status legale delle sue basi. Le trattative si concentrano sulla garanzia che l'azione militare e il cambio di regime non siano considerati forza maggiore e motivi per revocare gli accordi sulla locazione a lungo termine di strutture nelle province di Tartus e Latakia. La parte siriana non intende rescindere gli accordi fino alla conclusione delle trattative\", ha affermato la fonte.",
                        "Centinaia di donne protestano in Israele, \"intesa su ostaggi\"",
                        "Cinquecento tonnellate di farina dall'Ucraina, teatro del conflitto che va avanti da oltre due anni dopo l'invasione russa su vasta scala, alla Siria del dopo-Assad. Il presidente ucraino, Volodymyr Zelensky, ha annunciato l'invio nell'ambito di un programma \"in cooperazione\" con il World Food Programme (Wfp). \"Come promesso, stiamo sostenendo la popolazione siriana nel momento del bisogno - ha scritto su X - Cinquecento tonnellate di farina di grano sono dirette in Siria nell'ambito del nostro programma umanitario 'Grano dall'Ucraina, in cooperazione con il Wfp\". La farina arriverà a \"33.250 famiglie, a 167.000 persone nelle prossime settimane\", aggiunge, precisando che \"ogni pacco pesa 15 chili e può sostenere per un mese una famiglia di cinque persone\".",
                        "Governatore Damasco, non vogliamo dispute con Israele",
                        "Le nuove autorità siriane non voglio dispute con Israele. E' il messaggio ribadito dal governatore di Damasco, Maher Marwan, in un'intervista con l'emittente americana Npr. \"Non proviamo paura verso Israele e il nostro problema non è con Israele. Israele potrebbe aver provato paura. Quindi è avanzato un pò, ha bombardato un pò\", ha affermato l'esponente del governo di transizione, insediatosi dopo la conquista del Paese da parte dei ribelli guidati dal gruppo islamista radicale Hay'at Tahrir al-Sham. \"Non vogliamo intrometterci in nulla che possa minacciare la sicurezza di Israele o di qualsiasi altro Paese\", ha aggiunto Marwan, sottolineando che \"esiste un popolo che vuole la coesistenza. Vuole la pace, non vuole dispute\".",
                        "Israele, aggressore Herzliya era nostro ex informatore",
                        "L'aggressore palestinese che stamane ha ucciso una 83enne a Herzliya, vicino Tel Aviv, è un ex informatore che lavorava per l'apparato di sicurezza israeliano in Cisgiordania ed era stato trasferito nello Stato ebraico dopo essere stato scoperto. Lo ha riferito lo Shin Bet. \"Come molti informatori, aveva alcuni legami con il terrorismo, ma è diventato un agente che ha dato un contributo significativo alla prevenzione degli attacchi e al rafforzamento della sicurezza dello Stato\", ha affermato una fonte della sicurezza, citata da Haaretz, aggiungendo che l'agenzia di intelligence interna sta indagando sulle motivazioni dell'aggressore. \"Questo è un caso molto insolito di un ex informatore che prende parte a un attacco terroristico\". L'uomo, dopo aver accoltellato l'anziana donna, è stato colpito da guardie di sicurezza e arrestato.",
                        "Gaza, 45.436 palestinesi morti dall’inizio della guerra",
                        "Il ministero della Salute della Striscia di Gaza controllato da Hamas ha dichiarato che nelle ultime 24 ore sono state uccise 37 persone nel territorio palestinese, portando il bilancio complessivo delle vittime della guerra a 45.436. Il ministero ha inoltre affermato in una nota che almeno 108.038 persone sono rimaste ferite in più di 14 mesi di guerra tra Israele e Hamas, scatenata dall'attacco del gruppo palestinese del 7 ottobre 2023.",
                        "Ferito dipendente Onu in raid Israele su aeroporto Sanaa",
                        "Un membro dell'equipaggio aereo delle Nazioni Unite è stato gravemente ferito durante l'attacco israeliano all'aeroporto di Sanaa, il principale in Yemen. Lo ha riferito un portavoce dell'Organizzazione mondiale della sanità (Oms), precisando che l'uomo ferito, che lavora per il servizio aereo umanitario delle Nazioni Unite, è attualmente ricoverato in ospedale. Aerei da guerra israeliani hanno colpito le forze Houthi nello Yemen in risposta ai ripetuti attacchi di missili balistici e droni contro Israele che si sono intensificati nelle ultime settimane. Il direttore generale dell'Oms, Tedros Adhanom Ghebreyesus, si trovava all'aeroporto in attesa di partire quando ha avuto luogo il bombardamento aereo e ha detto anche lui che un membro dell'equipaggio del suo aereo era rimasto ferito. Gli attacchi israeliani sono seguiti a giorni di minacce sempre più bellicose da parte dei leader del paese che hanno promesso di colpire duramente il gruppo terroristico sostenuto dall'Iran dopo attacchi quasi quotidiani contro Israele, causando feriti e danni. In recenti dichiarazioni, il premier Benjamin Netanyahu ha avvertito che gli Houthi avrebbero presto imparato la lezione, così come già accaduto ad Hamas e Hezbollah.",
                        "Ufficiale dei servizi di sicurezza palestinesi ucciso a Jenin",
                        "Un agente dei servizi di sicurezza palestinesi è stato ucciso nella città di Jenin, in Cisgiordania, durante gli scontri tra le forze dell'Autorità Nazionale Palestinese e i terroristi. Lo hanno riferito i media arabi, citando il portavoce delle forze di sicurezza dell'Anp, Anwar Rajab.",
                        "Morta la donna accoltellata nel centro di Israele",
                        "E' morta la donna che era stata accoltellata nel centro di Israele. Secondo la polizia, l'accoltellamento avvenuto a Herzliya, è stato un attacco terroristico. L'aggressore era stato colpito dalle guardie di sicurezza e arrestato.",
                        "Media, donna accoltellata in Israele, \"è atto di terrorismo\"",
                        "E' un \"atto di terrorismo\" l'accoltellamento di una donna a Herzliya, poco a nord di Tel Aviv. L'aggressore, riferisce il Times of Israel, è stato colpito dalle guardie di sicurezza della zona. La vittima, una donna sulla settantina, è in condizioni critiche",
                        "Media, irruzione Idf in ospedale Gaza, persi contatti all'interno",
                        "Al Jazeera riporta che l'esercito israeliano ha fatto irruzione nell'ospedale Kamal Adwan di Beit Lahia, nel nord della Striscia di Gaza, e aggiunge che sono stati persi i contatti con personale medico, giornalisti e persone ferite che si trovavano all'interno. Circa un'ora fa la stessa emittente aveva riferito che Israele aveva emesso un ordine di evacuazione dell'ospedale e che circa 75 pazienti erano stati spostati nel cortile della struttura. Citando media locali, Al-Jazeera riferisce che all'interno dovrebbero esserci 350 persone fra pazienti, personale medico e altri. Ieri il direttore dell'ospedale, Hussam Abu Safia, aveva riferito di 50 morti in un raid israeliano condotto su un edificio vicino al Kamal Adwan, aggiungendo che fra le persone decedute c'erano 5 membri dello staff dell'ospedale, precisamente un pediatra, un tecnico di laboratorio, un altro tecnico e due paramedici.",
                        "Israele: accoltellata una donna vicino Tel Aviv, assalitore 'neutralizzato'",
                        "Una donna di circa 70 anni è stata accoltellata stamattina a Herzliya, vicino Tel Aviv, ed è in condizioni gravi. Lo riportano i media israeliani, citando il servizio medico d'emergenza israeliano Magen David Adom. La testata Ynet riporta che, secondo le prime informazioni, il sospetto assalitore è stato \"neutralizzato\" da agenti che sono intervenuti.",
                        "Iran respinge le accuse su interferenze in Siria dopo scontri",
                        "L'Iran ha respinto le accuse apparse su alcuni media di un presunto coinvolgimento di Teheran nelle proteste e negli scontri dei giorni scorsi da parte della minoranza alawita in diverse città della Siria, dopo la diffusione di un video sui social network che mostrava un attacco a uno dei loro santuari. Riferendosi agli eventi degli ultimi giorni, il portavoce del ministero degli Esteri iraniano, Esmail Baghaei, ha affermato che le accuse di un presunto coinvolgimento della Repubblica islamica negli eventi non hanno fondamento, riferisce Mehr. Il funzionario ha sottolineato che l'Iran sostiene l'integrità territoriale e l'unità nazionale della Siria e la formazione di un sistema politico inclusivo con la partecipazione di tutti i gruppi politici, etnici e religiosi del Paese arabo, nel rispetto dei diritti delle minoranze e della sacralità dei luoghi religiosi. Baghaei ha sottolineato la necessità di prevenire l'insicurezza e la violenza contro diverse fasce della società siriana e di garantire la sicurezza dei cittadini",
                        "Raid Idf su tre obiettivi al confine fra Siria e Libano",
                        "I media libanesi riferiscono di attacchi israeliani su tre obiettivi nella regione della valle della Bekaa, vicino al confine con la Siria. Le Forze di difesa israeliane non hanno ancora commentato la notizia dei raid.",
                        "Nuovi raid a Gaza, Hamas \"53 persone sotto le macerie in edificio usato come ricovero per gli sfollati”",
                        "Almeno 53 persone sono intrappolate sotto le macerie di un edificio che ospitava sfollati nel quartiere di Sheikh Radwan, nel nord di Gaza City, colpito dall'aviaziomne israeliana. Lo affermano fonti della protezione civile della Striscia, secondo cui le squadre di emergenza hanno estratto i corpi senza vita di 13 persone da quello che resta della casa di una famiglia Hatteh che forniva rifugio agli sfollati.",
                        "Ucciso a Jenin membro forze di sicurezza dell'Autorità palestinese",
                        "L'agenzia di stampa palestinese Wafa ha dato la notizia che Ibrahim Jumaa Al-Qaddoumi, primo tenente delle forze di sicurezza dell'Autorità Nazionale Palestinese (Anp), è stato ucciso nel campo profughi di Jenin, in Cisgiordania.",
                        "Israele ha abbattuto il missile lanciato dagli Houthi",
                        "L'esercito israeliano ha fatto sapere di aver intercettato un missile proveniente dal territorio dello Yemen prima che entrasse nello spazio aereo dello Stato ebraico. L'attacco è l'ultimo in ordine di tempo tra quelli che vengono lanciati dagli Houthi dello Yemen contro Israele quasi ogni notte.",
                        "Nuovo missile lanciato su Israele, suona l’allarme in varie città",
                        "Tornano a suonare le sirene in varie zone del centro di Israele a causa di un potenziale attacco missilistico da parte degli Houti yemeniti. Lo riporta il The Times of Israel, citando fonti dell'esercito: \"Gli allarmi sono scattati a causa di un proiettile lanciato dallo Yemen, i dettagli sono in fase di verifica\".",
                        "Siria: arrestato Hassan, responsabile degli orrori di Saydnaya",
                        "Le nuove autorità in Siria hanno arrestato un leader del deposto potere di Bashar al-Assad, ritenuto responsabile di numerose condanne a morte nella famigerata prigione di Saydnaya vicino a Damasco, ha detto l'Osservatorio siriano per i diritti umani (OSDH). Segnata da scontri mortali, l'operazione per arrestare il generale Mohammed Kanjo Hassan è stata lanciata mercoledì dalle forze di sicurezza a Tartus, nell'ovest del Paese, bastione della minoranza alawita da cui proviene Assad, rovesciato l'8 dicembre da una coalizione di ribelli guidata dal gruppo radicale islamico sunnita Hayat Tahrir al-Sham (HTS).",
                        "Esercito israeliano ammette uccisione di un ufficilale",
                        "L'esercito israeliano ha dichiarato che un ufficiale è stato ucciso durante i combattimenti nel nord di Gaza in mattinata, secondo l'agenzia di stampa israeliana The Times of Israel. Il corrispondente militare Emanuel Fabian ha dichiarato in un post sui social media che anche due soldati sono rimasti feriti.\"Il soldato ucciso è identificato come il maggiore Hod Shriebman, 27 anni, un comandante di plotone nell'unità d'èlite Multidomain, di Tzofit. Un altro soldato dell'unità è stato gravemente ferito nello stesso incidente, che l'esercito afferma essere sotto inchiesta\", si legge nel post.",
                        "Quasi 50 morti in attacco area ospedale Kamal Adwan a Gaza",
                        "Quasi 50 persone sono state uccise, tra cui cinque medici, dopo che le forze israeliane hanno lanciato attacchi aerei su un edificio vicino all'ospedale Kamal Adwan a Gaza. Lo ha affermato il direttore dell'ospedale ad Al Jazeera. In una dichiarazione il direttore ha affermato che tra le vittime figurano il dottor Ahmad Samour, pediatra, e Israa Abu Zaidah, tecnico di laboratorio."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "a cura della redazione Esteri"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-27 23:54:01+00:00",
        "title": "Medio Oriente, le news del 27 dicembre. Raid nel nord della Striscia: “Decine di persone sotto le macerie”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA - Il sito industriale di Portovesme, nel sud della Sardegna, deve continuare a produrre zinco. Se non intende farlo Glencore, la multinazionale anglo-svizzera che lunedì scorso ha fermato la linea di produzione, si cercherà di coinvolgere altri gruppi industriali."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [],
        "topics": [
            "Economia"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Il governo scrive a Glencore: “Zinco strategico, non potete chiudere Portovesme”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA – La terza finanziaria di Meloni oggi diventa legge dello Stato. Una manovra da 30 miliardi, impiegati quasi tutti per riconfermare misure in scadenza come il taglio del cuneo e dell’Irpef, la superdeduzione per le assunzioni, la detassazione dei premi di produttività, i fringe benefit, il pacchetto pensioni."
                    ]
                },
                {
                    "headline": [
                        "Legge"
                    ],
                    "paragraphs": []
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Valentina Conte"
        ],
        "topics": [
            "Economia"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Tagli a Irpef e cuneo, ma più tasse. Ecco la finanziaria da 30 miliardi"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Pasticcio di fine anno per il ministro delle Infrastrutture e dei Trasporti Matteo Salvini, che adesso deve trovare il modo di coprire un ammanco di fondi per portare a termine la costruzione delle reti ferroviarie Milano-Genova e Brescia-Padova."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Sara Bennewitz",
            "Giuseppe Colombo"
        ],
        "topics": [
            "Economia"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Saipem e Webuild scrivono a Salvini: “Le nuove ferrovie ferme senza incentivi”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma – Il governo sbatte contro il “monocameralismo” della manovra. Il cortocircuito va in scena al mattino, quando la commissione Bilancio del Senato riduce l’esame della Finanziaria a una formalità. Appena mezz’ora di discussione, poi i lavori si fermano."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Giuseppe Colombo"
        ],
        "topics": [
            "Economia"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Manovra blindata al voto del Senato. Si dimette il relatore, ira di Meloni"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA - I turchi della Baykar, oggi secondo produttore di droni militari al mondo, fanno shopping in Italia. Comprano la Piaggio Aerospace con quartier generale a Villanova d’Albenga, Savona.",
                        "Piaggio Aerospace è un’azienda di peso. Progetta e poi costruisce velivoli da pattugliamento, motori aeronautici avanzati, infine sistemi per pilotare aerei da remoto."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Aldo Fontanarosa"
        ],
        "topics": [
            "Economia"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Piaggio Aerospace va ai turchi. La compra il genero di Erdogan"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "CAMPO IMPERATORE — Si sono parlati fino all’ultimo Luca e Cristian, a pochi metri di distanza uno dall’altro, per darsi coraggio, prima che le loro voci si spegnessero e i loro corpi cedessero per assideramento sepolti dalla neve."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Maria Novella De Luca"
        ],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "La tragedia del Gran Sasso, trovati morti i due alpinisti: “Si sono parlati fino alla fine”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "«Ci sono luoghi, e per fortuna sono ancora tanti, in cui l’ambiente naturale è più forte dell’uomo. Se là si verifica un imprevisto, sopravvivere è difficile. Questa consapevolezza non è però sufficiente a escludere l’avventura dentro l’ambiente originario dalle nostre attività: a spingere l’essere umano in montagna, o nel mare, è la passione, sinonimo dell’amore."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Giampaolo Visetti"
        ],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Gran Sasso, l’alpinista Barmasse: “Luca e Cristian rimasti insieme, la loro una lezione per tutti”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Alla vigilia del secondo attacco missilistico dell’Iran su Israele, era la fine di settembre, Cecilia Sala era a Tel Aviv e ai colleghi raccontava con entusiasmo di essere sul punto di avere dall’ambasciata iraniana un visto giornalistico. «L’Iran è un Paese che ho nel cuore, mi interessa moltissimo», diceva, presa però dal dubbio se fosse davvero il momento giusto per tornare a Teheran: l’attenzione del mondo, infatti, si stava concentrando sul Libano, dove era appena cominciata l’operazione militare..."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Fabio Tonacci"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Reportage e podcast, vita di una cronista sempre in viaggio in cerca di storie"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma — Non è un buon momento per l’informazione televisiva, specie quella pubblica. Alla grande fuga dai telegiornali, con l’eccezione del Tg La7, corrisponde un crollo degli ascolti che colpisce in particolare il Tg1 e il Tg2, senza tuttavia risparmiare il Tg5, che comunque perde assai meno delle prime due testate Rai."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Giovanna Vitale"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "I tg della Rai perdono spettatori: giù Mediaset, sorride solo Mentana"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma — È diventato il prezzemolino dei Tg Rai. Il volto dell’opposizione che sembra piacere sempre di più ai direttori meloniani dell’informazione pubblica.",
                        "Dando uno sguardo ai dati sul pluralismo politico diffusi dall’Osservatorio di Pavia, fra i politici più intervistati dai notiziari di Viale Mazzini spunta il leader dei Verdi..."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Giovanna Vitale"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Angelo Bonelli, più spazio nei Tg Rai: fanno gola i suoi voti in Vigilanza"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma — Eletto un mese fa alla presidenza dell’Anci, l’associazione dei comuni italiani, il sindaco di Napoli Gaetano Manfredi si trova a fronteggiare la sua prima grana, il severo giro di vite che la manovra impone alle città."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Francesco Bei"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Manfredi: “Una stretta per 4,5 miliardi, i comuni rischiano la paralisi dei servizi”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "MILANO. Mahsa Alimardani è senior program officer per Medioriente e Nordafrica di Article 19, ong inglese che si batte per la libertà di espressione e di informazione nel mondo. Conosceva la vicenda Sala da prima che fosse resa pubblica."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Matteo Pucciarelli"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Alimardani: “Trappole per giornalisti o si adeguano o finiscono in prigione”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA — Sette giorni di silenzio. La notizia embargata. Con l’obiettivo di intavolare una trattativa coperta col regime iraniano. Poi, ieri mattina, la Farnesina ha deciso di rendere pubblica la vicenda: Cecilia Sala è agli arresti nel carcere di Evin, la prigione"
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Lorenzo De Cicco"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-28 00:00:00+00:00",
        "title": "Il lungo silenzio del governo, si tratta con l’Iran per liberare Cecilia Sala"
    }
]