[
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Ci sono sei terroristi che avevano preso parte all'attacco del 7 ottobre 2023 tra i 14 miliziani di Hamas uccisi nelle operazioni lanciate da Israele lo scorso novembre nell'area di Jabalya, nel Nord della Striscia di Gaza. Lo ha riferito l'Idf su Telegram.",
                        "La guerra in Medio Oriente, cosa c'è da sapere?",
                        "Dossier – Sentieri di guerra",
                        "Rapporto rivela: “Raid di Israele in impianto missilistico iraniano in Siria in operazione segreta”",
                        "Israele ha condotto un raid di commando su un impianto di produzione missilistica iraniano sotterraneo vicino alla città di Maysaf in Siria a settembre, ha rivelato un rapporto esclusivo di KAN News domenica. Il rapporto affermava che il raid aveva come obiettivo due siti significativi, ovvero il Centro di studi e ricerche scientifiche dell'industria della difesa siriana e l'impianto di produzione missilistica sotterraneo gestito dalle Guardie rivoluzionarie iraniane. Israele aveva informato in anticipo gli Stati Uniti dell'operazione, si legge nel rapporto."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 05:08:15+00:00",
        "title": "Medio Oriente, le notizie di oggi. Rapporto rivela: “Raid di Israele in impianto missilistico iraniano in Siria in operazione segreta”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "\"So che è in preparazione un'importante decisione degli Stati Uniti a sostegno dell'Ucraina, ci aspettiamo l'annuncio ufficiale già lunedì, consistenti pacchetti di aiuti per i nostri guerrieri\". Sono state queste le parole del presidente ucraino Volodymyr Zelensky nel suo discorso serale. \"Si tratta di misure che hanno protetto efficacemente l'Ucraina in tutti questi anni di guerra. Questo supporto è finalizzato a rafforzare gli sforzi di stabilizzazione in prima linea in questo momento: più complete saranno le forniture dei nostri partner, più vite delle nostre truppe saranno salvate\", ha sottolineato."
                    ]
                },
                {
                    "headline": [
                        "La guerra in Ucraina, cosa c'è da sapere?"
                    ],
                    "paragraphs": [
                        "Dossier - Sentieri di guerra"
                    ]
                },
                {
                    "headline": [
                        "Le notizie in diretta dal conflitto Ucraina-Russia"
                    ],
                    "paragraphs": [
                        "Ministro Difesa slovacco: “Ucraina consideri concessioni territoriali per fermare la guerra”",
                        "Il ministro della Difesa slovacco esorta l'Ucraina a considerare concessioni territoriali per \"fermare immediatamente la guerra\". Il ministro della Difesa slovacco Robert Kalinak ha affermato che l'Ucraina potrebbe dover cedere parte del territorio a causa delle realtà sul campo, ha riferito l'agenzia di stampa slovacca TASR."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [],
        "topics": [
            "Esteri",
            "Guerra Russia Ucraina"
        ],
        "publishing_date": "2024-12-30 04:26:13+00:00",
        "title": "Guerra Ucraina - Russia, le news di oggi"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "New York - Un “gigante”. Un “esempio di umanità”. L’eroe, l’uomo di pace, quello la cui “post-presidenza ha avuto il più grande impatto nella storia d’America”. L’omaggio dei leader del mondo all’ex presidente degli Stati Uniti Jimmy Carter, scomparso ieri all’età di cento anni, è unito da un filo conduttore: tutti riconoscono l’umanità di un personaggio della storia che ha, alla fine degli anni ’70, ha lavorato per portare la pace, far uscire gli Stati Uniti dall’isolamento, promuovere le battaglie ambientaliste e diventato, assieme alla moglie Rosalynn, scomparsa l’anno scorso, figura universale per il suo impegno umanitario al servizio degli ultimi.",
                        "“Il mondo - ha dichiarato il presidente Joe Biden - ha perso uno straordinario leader e statista”. “Per sei decenni - ha aggiunto assieme alla moglie Jill - abbiamo avuto l’onore di considerare Jimmy Carter amico. Ma ciò che è stato più straordinario è che anche milioni di persone in tutta l’America e nel mondo che non lo hanno mai conosciuto pensavano a lui come a un caro amico”. “Con la sua compassione - ha sottolineato - e la chiarezza morale, ha lavorato per sradicare le malattie, forgiare la pace, promuovere i diritti civili e umani, sostenere libere e corrette elezioni, dare una casa agli homeless e ha sempre lavorato in difesa degli ultimi. Ha salvato, elevato e cambiato la vita delle persone in tutto il globo”. Il presidente Usa uscente ha ordinato funerali di Stato che si terranno a Washington D.C. il 9 gennaio.",
                        "“Le sfide che Jimmy ha dovuto affrontare come presidente - ha ricordato su Truth Donald Trump - sono arrivate in un momento cruciale per il nostro Paese e ha fatto tutto ciò che era in suo potere per migliorare la vita di tutti gli americani. Per questo, tutti noi abbiamo un debito di gratitudine con lui\".",
                        "La vicepresidente Kamala Harris ne ha sottolineato la “dolcezza, saggezza e profonda grazia”. “La sua vita - ha aggiunto - e l’esempio continueranno a ispirare me e le generazioni che verranno”. L’ispirazione è un passaggio utilizzato anche dall’ex presidente George W. Bush, che ha ricordato come l’impegno della noprofit Carter Center abbia “rappresentato un esempio di servizio verso gli altri, che ispirerà gli americani per generazioni”.",
                        "Barack e Michelle Obama hanno definito la sua post-presidenza la “più lunga e impattante nella storia d’America”. “Tutte le volte - ha aggiunto Obama - che ho avuto la possibilità di passare del tempo con il presidente Carter, è stato chiaro come lui non professasse soltanto i suoi valori, li ha incarnati, e facendo così ha insegnato a tutti noi cosa significa vivere una vita di grazia, dignità, giustizia e al servizio degli altri”.",
                        "Un’altra ex coppia presidenziale, Bill e Hillary Clinton, ha espresso gratitudine “per la lunga, buona vita del presidente Carter, che ha guidato con la sua fede per servire il prossimo, davvero fino all’ultimo”. I Clinton hanno ricordato, non casualmente, tra gli obiettivi raggiunti da presidente l’impegno a “restituire a Panama il suo Canale”, che invece Trump ha rivendicato di recente. Lo stesso riferimento a Panama è stato fatto anche dal segretario di Stato Antony Blinken, nel ricordare il lavoro dell’ex presidente nel far uscire l’America dall’isolamento, quando “comprese che il destino degli americani era legato a quello dei popoli degli altri Paesi”.",
                        "Antonio Costa, presidente del Consiglio europeo, ha sottolineato come Carter abbia “posto i diritti umani, la dignità umana e la pace al centro della sua vita politica. La sua eredità è fonte di ispirazione”. L’ex candidata Democratica a governatrice della Georgia (dove l’ex presidente era nato e ha vissuto fino alla sua scomparsa), Stacey Adams, ha parlato di “gigante che non ha mai fatto sentire nessuno più piccolo di lui”. Anche il governatore Repubblicano Brian Kemp ha reso omaggio alla sua figura: “ha mostrato al mondo l’impatto che il nostro Stato e la sua gente hanno sul Paese”.",
                        "Secondo il presidente francese Emmanuel Macron “per tutta la sua vita Jimmy Carter è stato un incrollabile difensore dei diritti dei più vulnerabili e ha lottato in modo instancabile per la pace”. Il dipartimento degli Affari per i veterani terrà la bandiera a mezz’asta, il giorno dell’inaugurazione della nuova presidenza, per onorare la vita di Carter.",
                        "Il presidente ucraino Volodymyr Zelensky ha affermato che Jimmy Carter è stato presidente degli Stati Uniti quando l'Ucraina non era ancora indipendente, ma \"il suo cuore era saldamente al nostro fianco nella nostra continua lotta per la libertà. Apprezziamo profondamente il suo fermo impegno nei confronti della fede cristiana e dei valori democratici, nonché il suo incrollabile sostegno all'Ucraina di fronte all'aggressione immotivata della Russia\", ha affermato Zelensky su X.",
                        "\"Sono profondamente rattristato dalla scomparsa del 39esimo presidente degli Stati Uniti, James Earl Jimmy Carter Jr”, ha detto il segretario generale dell'Onu Antonio Guterres, commentando la scomparsa dell'ex presidente. “La leadership del presidente Carter - ha aggiunto - ha dato un significativo contributo alla pace e alla sicurezza internazionale, inclusi gli accordi storici di Camp David e il trattato Salt e quelli per il Canale di Panama\". Guterres ha ricordato anche il suo ruolo chiave nella mediazione nei conflitti, nel promuovere la democrazia e sradicare e prevenire le malattie. \"Questi e altri sforzi - ha ricordato il segretario generale dell'Onu - gli sono valsi il Premio Nobel per la pace nel 2002 e hanno aiutato a promuovere il lavoro delle Nazioni Unite\".",
                        "Il presidente egiziano Abdel Fattah al-Sisi ha definito l'ex presidente degli Stati Uniti Jimmy Carter \"simbolo degli sforzi umanitari\" per il suo ruolo nella mediazione degli storici accordi di Camp David del 1978, che hanno stabilito la pace tra l'Egitto e il suo più serio avversario dell'epoca, Israele.",
                        "\"Il suo ruolo significativo nel raggiungimento dell'accordo di pace tra Egitto e Israele rimarrà impresso negli annali della storia e il suo lavoro umanitario esemplifica un elevato standard di amore, pace e fratellanza\", ha affermato il leader egiziano in un post su X.",
                        "Re Carlo III si è unito ai leader di tutto il mondo nell'esprimere le condoglianze per la morte di Jimmy Carter. \"È con grande tristezza che ho appreso della morte dell'ex presidente\", ha affermato il re d'Inghilterra in una dichiarazione pubblica. \"Era un servitore pubblico impegnato e ha dedicato la sua vita alla promozione della pace e dei diritti umani. La sua dedizione e umiltà sono state fonte di ispirazione per molti e ricordo con grande affetto la sua visita nel Regno Unito nel 1977\", ha aggiunto.",
                        "Il primo ministro britannico Keir Starmer ha sottolineato in un post su X il contributo speciale apportato da Jimmy Carter con la mediazione degli accordi di Camp David tra Israele ed Egitto e attraverso il suo lavoro con il Carter Center. \"Motivato dalla sua forte fede e dai suoi valori, il presidente Carter ha ridefinito il periodo post-presidenziale con un notevole impegno per la giustizia sociale e i diritti umani in patria e all'estero\", ha affermato Starmer."
                    ]
                }
            ]
        },
        "free_access": true,
        "authors": [
            "Massimo Basile"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 01:26:31+00:00",
        "title": "Morte Carter, le reazioni. Biden: “America e mondo perdono un grande leader”. E ordina funerali di Stato il 9 gennaio. Trump: “Debito di gratitudine”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Campi Bisenzio — Lo hanno accerchiato due ore prima dell’alba. Maati Moubakir, 17 anni, era solo in quel momento. Doveva prendere un autobus in centro a Campi Bisenzio (alle porte di Firenze), dove aveva trascorso la serata, per ritornare a casa."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Andrea Vivaldi"
        ],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-30 00:34:00+00:00",
        "title": "Firenze, coltellate dopo la discoteca: ucciso in strada a 17 anni"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "BERLINO — Elon Musk continua con la sua campagna di riciclaggio di un partito sporco. E su un giornale reazionario, certo, ma dal quale forse non ci sarebbe aspettata un’operazione del genere. Si narra che sul letto di morte Axel Springer, fondatore della Bild, abbia chiesto alla sua famiglia di non vendere mai la Welt."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Tonia Mastrobuoni"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 00:00:41+00:00",
        "title": "Bufera in Germania dopo l’articolo pro Afd di Musk: “Una vergogna”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "New York — Stati Uniti e Onu uniscono le forze, per premere sull’Iran affinché liberi Cecilia Sala. Washington accusa Teheran di usarla come “leva politica” di ricatto, collegando il suo arresto a quello di Mohammed Abedini, detenuto dall’Italia su richiesta degli Usa per aver fornito droni a gruppi terroristici che hanno preso di mira cittadini americani e occidentali."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Paolo Mastrolilli"
        ],
        "topics": [
            "Politica",
            "Esteri"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Gli Usa avvertono l’Iran: “Liberate subito Sala non sia una leva politica”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA — Stretto tra le pressioni di Washington e le richieste informali delle autorità iraniane, il governo cerca una scappatoia diplomatica per liberare Cecilia Sala entro un mese. Oggi l’avvocato messo a disposizione della giornalista dalla nostra ambasciata dovrebbe riuscire a ottenere un documento con i capi"
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Lorenzo De Cicco"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Cecilia Sala, il pressing di Teheran per la scarcerazione del proprio detenuto. La cautela di Roma"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA — Serviranno non meno di due mesi perché la Corte di appello di Milano decida sull’estradizione di Mohammad Abedini Najafabadi. Ma l’Iran aspetta dall’Italia segnali molto prima: il governo di Teheran non ha nascosto ieri all’ambasciatrice Paola Amadei che vedrebbe come un gesto di grande attenzione la concessione degli arresti domiciliari che nelle prossime ore l’avvocato di Najafabadi, Alfredo de Francesco, presenterà al tribunale di Milano."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Giuliano Foschini"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Estradizione di Abedini servono almeno due mesi. Il ruolo del Guardasigilli Nordio"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "La chiamano “diplomazia degli ostaggi”, con una definizione che ingentilisce quel che in realtà spesso nasconde: sequestri di Stato. La praticano tutti i regimi, Cina, Russia, Turchia, Nord Corea, ma nessuno come la Repubblica islamica dell’Iran l’ha resa una consolidata strategia di politica estera, la risposta asimmetrica a sanzioni, isolamento diplomatico e indagini internazionali."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Fabio Tonacci"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "La “diplomazia degli ostaggi”: stranieri in galera in Iran e Russia usati come pedine di scambio"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma — Il Pd che cresce di 4 punti percentuali a scapito del M5S, che di punti ne perde 5. Il partito della premier e la Lega che escono tutto sommato senza graffi da un anno difficile. Forza Italia, unica lista nella maggioranza che guadagna due punti, come l’Alleanza verdi sinistra, premiata dalla fedeltà al progetto del centro sinistra."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Stefano Baldolini"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Sondaggi politici, il 2024 sorride al Pd: dimezzato il divario da FdI"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA – La crisi della democrazia continua ad assillare il presidente della Repubblica Sergio Mattarella. Ne accennerà perciò anche domani, nel tradizionale discorso di Capodanno agli italiani, sottolineando i rischi che si corrono se viene meno la partecipazione alla vita pubblica."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Concetto Vecchio"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Discorso di fine anno, l’appello di Mattarella per il bene comune"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "ROMA - Scottati dall’incasso magro della manovra, Lega e Forza Italia ora rilanciano. È il fisco il capitolo sensibile che i due partiti vogliono riaprire. Subito, alla ripresa dei lavori parlamentari. Il mezzo: una nuova rottamazione delle cartelle fiscali."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Giuseppe Colombo"
        ],
        "topics": [
            "Economia"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "FI e Lega in pressing sulla rottamazione per finanziare il taglio Irpef e la flat tax"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Stefano Patuanelli, ex ministro e presidente dei senatori M5S, la manovra è legge. Entrando nel merito: cosa salva?",
                        "«Il taglio del cuneo fiscale tutela una piccola fetta di reddito tra i 35 e i 40 mila euro, è davvero poco."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Matteo Pucciarelli"
        ],
        "topics": [
            "Economia",
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Patuanelli (M5S): “La manovra ha tradito tutte le promesse. Ora lavoriamo per l’alternativa”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Milano — «Serve un segnale di discontinuità sulla guerra in Ucraina», «chiediamo all’esecutivo maggiore attenzione a dove si concentra la produttività», «sulla norma “anti” il senatore Renzi non ha tutti i torti, per usare un eufemismo»: eccolo qui Massimiliano"
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Matteo Pucciarelli"
        ],
        "topics": [
            "Politica"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Romeo voce del Nord, Salvini fa i conti con l’ala del dissenso"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Le modalità inutilmente umilianti dell’esonero di Paulo Fonseca, che viene mandato a commentare la partita ignaro di un provvedimento che tutti quanti gli stanno attorno già conoscono, completano la pessima prova che la dirigenza del Milan ha dato di sé in questo lungo autunno di sfiducia palese nell’allenatore."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Paolo Condò"
        ],
        "topics": [
            "Serie A"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Fonseca sfiduciato e lasciato solo. Le modalità inutilmente umilianti dell’esonero"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "«Sto seguendo con attenzione questa prima grande faida ideologica tutta interna all’universo trumpiano, sulla questione dei visti ai lavoratori qualificati stranieri. Elon Musk e ora anche Trump sono a favore: e questo sta facendo infuriare l’estrema destra sostenitrice dell’America First, Steve"
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Anna Lombardi"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Michael Walzer: “Un pericolo le spinte autoritarie della tecnodestra di Musk”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Doveva essere una vacanza da sogno, la fine dell’anno sul Mar Rosso lontano dal freddo, tra resort a cinque stelle, spiagge paradisiache e i colori della barriera corallina. L’attacco di uno squalo l’ha trasformata, in pochi attimi, in un incubo."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Viola Giannoli"
        ],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Attacco di uno squalo nel Mar Rosso: muore turista italiano, un altro è ferito"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Roma — «Il Mar Rosso ospita varie specie di squali, ad esempio grigi e di scogliera. Molti non rappresentano un rischio per l’uomo. Ma si ritiene che lì nuoti anche il più pericoloso squalo bianco». A Fabrizio Serena — ricercatore dell’Istituto per le risorse biologiche e le biotecnologie marine del Cnr, vicesegretario del gruppo squali dell’Iucn (Unione Mondiale per la Conservazione della Natura) per il Mediterraneo — è capitato di trovarsi in mezzo a questi pesci."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Elena Dusi"
        ],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-30 00:00:00+00:00",
        "title": "Attacco di uno squalo a Marsa Alam. “Bisogna conoscere i rischi anche in ambienti straordinari”"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Quarantotto anni compiuti nove giorni fa, Gianluca Di Gioia, romano appassionato di viaggi, aveva scelto di festeggiarli nel lussuoso resort Sataya a Marsa Alam, un cinque stelle sul Mar Rosso, tra il deserto e le spiagge dorate. Organizzando tutto da solo."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [],
        "topics": [
            "Cronaca"
        ],
        "publishing_date": "2024-12-29 23:12:23+00:00",
        "title": "Gianluca Di Gioia, ucciso da uno squalo: gli studi, il lavoro per la Ue e la passione per i viaggi"
    },
    {
        "body": {
            "summary": [],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "La parabola di Jimmy Carter, il più longevo presidente della storia degli Stati Uniti, è racchiusa tra un capolavoro diplomatico e un disastro politico. Per molti anni, nella memoria collettiva non soltanto americana, il disastro (la crisi degli ostaggi a Teheran) ha oscurato il capolavoro (gli accordi di Camp David tra Israele ed Egitto)."
                    ]
                }
            ]
        },
        "free_access": false,
        "authors": [
            "Paolo Garimberti"
        ],
        "topics": [
            "Esteri"
        ],
        "publishing_date": "2024-12-29 23:01:08+00:00",
        "title": "Addio Jimmy Carter, il presidente passato alla storia come uomo di pace"
    }
]